<?xml version="1.0" encoding="UTF-8"?>
<book>
    <chapter num="1">
        <verse num="1">
            <block_quote>
                <content>Yesu Kristo, [Nyankop&#596;n ba]</content>
                <note_ref>1</note_ref>
                <content> as&#603;mpa no mfitiase&#603;. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content> S&#603;de&#603; w&#596;atwer&#603; no w&#596; Odiyifo&#596; Yesaia nwoma no mu s&#603;:</content>
            </block_quote>
            <block_quote kind="LEFT">
                <content>Hw&#603;, meresoma me b&#596;fo&#596; adi w’anim</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>&#596;no na &#596;b&#603;siesie wo kwan.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote kind="LEFT">
                <content> Obi nne reteam &#603;ser&#603; so s&#603;:</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>Monsiesie Awurade kwan!</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>Momma n’atemp&#596;n ntene!</content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Yohane ba b&#603;b&#596;&#596; asu w&#596; &#603;ser&#603; so, na &#596;kaa adwensakyera asub&#596; a &#603;de k&#596; b&#596;ne faky&#603; mu.</content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na Yuda asase sofo&#596; nyinaa ne Yerusalemfo&#596; firi k&#596;&#596; ne nky&#603;n, na w&#596;kaa w&#596;n b&#596;ne maa no b&#596;&#596; w&#596;n nyinaa asu, Asub&#596;nten Yordan mu.</content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na Yohane fira yoma nwi ntoma, &#603;nna nwoma ab&#596;so&#596; b&#596; n’asene, na &#596;di ntutumm&#603; ne wiram wo&#596;. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Na &#596;paee mu kaa s&#603;: De&#603; ne ho y&#603; den sene me di m’akyi reba a mens&#603; s&#603; mekoto mesane ne mpaboa homa. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Me de&#603;, mede nsuo na &#603;b&#596; mo asu, na &#596;no de&#603;, &#596;de Honhom Kronkron na &#603;b&#603;b&#596; mo asu.</content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content> Na &#603;baa s&#603; nna no mu no, Yesu firi Nasaret a &#603;w&#596; Galilea bae, na Yohane b&#596;&#596; no asu w&#596; Asub&#596;ntene Yordan mu. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na &#596;firii nsuo no mu no, nt&#603;m ara na &#596;hunuu s&#603; &#596;soro abue, na Honhom no resiane s&#603; aburuburo aba ne so&#596;. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content> Na &#603;nne bi firi soro baa s&#603;: Wone me d&#596;ba a wos&#596; m’ani!</content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na amonom h&#596; ara, Honhom no faa no nt&#603;m so k&#596;&#596; &#603;ser&#603; so. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na &#596;dii &#603;ser&#603; so h&#596; adaduanan, na Satan s&#596;&#596; no hw&#603;e, na &#596;ne mmoa na &#603;w&#596; h&#596;, na ab&#596;fo&#596; b&#603;somm no.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na w&#596;yii Yohane mae&#603; akyiri no, Yesu baa Galilea b&#603;kaa Nyankop&#596;n ho as&#603;mpa kyer&#603;e. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content> Na &#596;kaa s&#603;: </content>
                <wj>
                    <content>&#400;ber&#603; no awie du, Nyankop&#596;n ahennie no ab&#603;n. Monsakyera mo adwene, na monnye as&#603;mpa no nni.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na &#596;nenam Galilea Po ho no, &#596;hunuu Simon ne ne nua Andrea s&#603; w&#596;regu asau &#603;po no mu; &#603;firi s&#603; na w&#596;y&#603; apofofo&#596;. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Na Yesu see w&#596;n s&#603;: </content>
                <wj>
                    <content>Momm&#603;di m’akyi, na m&#603;ma moay&#603; nnipa yifo&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Na nt&#603;m ara w&#596;gyaa w&#596;n asau no h&#596; b&#603;dii n’akyi. </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Na &#596;firi h&#596; k&#596;&#596; n’anim kakra no, &#596;hunuu Sebedeo ba Yakobo ne ne nua Yohane s&#603; w&#596;n nso w&#596; kodo&#596; mu retet&#603; w&#596;n asau mu. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Na nt&#603;m ara &#596;fr&#603;&#603; w&#596;n, na w&#596;gyaa w&#596;n agya Sebedeo ne apaafo&#596; no kodo&#596; no mu b&#603;dii n’akyi.</content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Na w&#596;k&#596;duruu Kapernaum. Na homeda durui&#603; no, nt&#603;m ara &#596;k&#596;&#596; hyiadan mu k&#596;kyer&#603;kyer&#603;e&#603;. </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content> Na ne nkyer&#603;kyer&#603; no y&#603;&#603; w&#596;n ahodwiri, &#603;firi s&#603; &#596;kyer&#603;kyer&#603;&#603; w&#596;n s&#603;de&#603; &#596;w&#596; tumi, na &#603;ny&#603; s&#603; Atwer&#603;fo&#596; no! </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Na &#603;ber&#603; kor&#596; no ara, na onipa bi w&#596; w&#596;n hyiadan no mu a &#596;w&#596; honhom fi, na &#596;teaa mu s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content> &#400;de&#603;n na y&#603;ne wo Yesu Nasareni w&#596; y&#603;? Wobaa s&#603; woreb&#603;s&#603;e y&#603;n anaa? Menim wo nipa ban, Onyankop&#596;n Hoteeni no. </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Na Yesu teateaa no s&#603;: </content>
                <wj>
                    <content>Mua w’ano na firi ne mu k&#596;!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content> Na honhom fi no maa no sensenee&#603;, na &#596;de nne k&#603;se&#603; teaa mu, na &#596;firii ne mu k&#596;e&#603;. </content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Na &#603;y&#603;&#603; w&#596;n nyinaa ahodwiri maa w&#596;bisabisaa w&#596;n ho s&#603;: &#400;de&#603;n ni? Nkyer&#603;kyer&#603; fofor&#596;! &#390;de tumi hy&#603; ahonhom fi mpo na w&#596;tie no. </content>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>Na &#603;h&#596; ara na ne ho as&#603;m firi tr&#603; k&#596;&#596; Galilea nsase a atwa ho ahyia nyinaa so.</content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Na w&#596;firii hyiadan no mu no, nt&#603;m ara na w&#596;ne Yakobo ne Yohane k&#596;&#596; Simon ne Andrea fie. </content>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content>Na Simon asebaa afo&#603; da h&#596;, na nt&#603;m ara w&#596;kaa ne ho as&#603;m kyer&#603;&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content>Na Yesu ba b&#603;s&#596;&#596; ne nsa maa no so, na fo&#603; no gyaee, na &#596;firii ase&#603; somm w&#596;n.</content>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content>Na &#603;duruu anwummer&#603; a owia k&#596;t&#596;e&#603; no, w&#596;de w&#596;n a w&#596;n ho ny&#603; w&#596;n den ne w&#596;n a w&#596;w&#596; ahonhomm&#596;ne nyinaa br&#603;&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content>Na kuro mu no nyinaa b&#603;kyeree so &#603;pono no ano. </content>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content> Na &#596;saa nnipa bebree a w&#596;yare nyarewa ahodo&#596; pii yade&#603;, na &#596;tuu ahonhomm&#596;ne pii; na wamma ahonhomm&#596;ne no kwan s&#603; w&#596;nkasa, &#603;firi s&#603; na w&#596;nim no.</content>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content>Na &#596;s&#596;ree ahemadakye firii adi, na &#596;k&#596;&#596; &#603;ser&#603; so baabi k&#596;b&#596;&#596; mpae&#603; w&#596; h&#596;. </content>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <content>Na Simon ne w&#596;n a w&#596;ka ne ho no tii no; </content>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <content>na w&#596;hunuu no no, w&#596;see no s&#603;: Nnipa nyinaa rehwehw&#603; wo. </content>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Momma y&#603;nk&#596; nkuro a &#603;deda h&#596; no mu, na menk&#596;ka as&#603;mpa no &#603;h&#596; nso; na yei nti na mebae&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="39">
            <block_quote>
                <content>Na &#596;k&#596; k&#596;kaa as&#603;m no w&#596; w&#596;n hyia adan mu w&#596; Galilea nyinaa, na &#596;tuu ahonhomm&#596;ne.</content>
            </block_quote>
        </verse>
        <verse num="40">
            <block_quote>
                <content>Na &#596;kwatani bi baa ne nky&#603;n b&#603;sr&#603;&#603; no, na &#596;kotoo no, see no s&#603;: S&#603; wop&#603; a, wob&#603;tumi ama me ho afi. </content>
            </block_quote>
        </verse>
        <verse num="41">
            <block_quote>
                <content>Na &#596;y&#603;&#603; no mm&#596;b&#596;, na &#596;tenee ne nsa kaa no, na &#596;see no s&#603;: </content>
                <wj>
                    <content>Mep&#603;, wo ho mfi.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="42">
            <block_quote>
                <content>Na nt&#603;m ara, kwata no firii ne ho, na ne ho firii&#603;. </content>
            </block_quote>
        </verse>
        <verse num="43">
            <block_quote>
                <content> Na Yesu baraa no dendeenden, na &#596;maa no firii adi nt&#603;m ara. </content>
            </block_quote>
        </verse>
        <verse num="44">
            <block_quote>
                <content> Na &#596;see no s&#603;: </content>
                <wj>
                    <content>Hw&#603;, nka as&#603;m biara nkyer&#603; obiara, na k&#596; na fa wo ho k&#596;kyer&#603; &#596;s&#596;fo&#596; na w’ahofire nti, k&#596;ma de&#603; Mose hy&#603;e&#603; no, na &#603;ny&#603; adanse&#603; mma w&#596;n!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="45">
            <block_quote>
                <content>Na &#596;no de&#603;, &#596;firii adie no, &#596;fitii ase&#603; kekaa no pii, na &#596;maa as&#603;m no tr&#603;e, &#603;no nti Yesu antumi anyi n’anim ank&#596; kuro biara mu bio; na mmom &#596;tenaa &#603;ser&#603; so h&#596;nom baabi, na w&#596;firi mmaa nyinaa baa ne nky&#603;n.</content>
            </block_quote>
        </verse>
        <note num="1">
            <content kind="REF_VERSE_START">1</content>
            <content> </content>
            <content>Tete atwer&#603; afofor&#596; a w&#596;gye to mu binom mfa Nyankop&#596;n ba nka ho.</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">2</content>
            <content>: Mal 3.1; Mat 11.10</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">3</content>
            <content>: Yes 40.3 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">9</content>
            <content>: Luka 2.51 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">11</content>
            <content>: Mar 9.7</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">15</content>
            <content>: Gal 4.4</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">22</content>
            <content>: Mat 7.28-29</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">24</content>
            <content>: Mar 5.7; Dwom 16.10</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">26</content>
            <content>: Mar 9.26</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">34</content>
            <content>: Luka 4.41; Aso 16.17-18</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">43</content>
            <content>: Mar 3.12; 7.36</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">44</content>
            <content>: Lew 14.2-32</content>
        </note>
    </chapter>
    <chapter num="2">
        <verse num="1">
            <block_quote>
                <content>Na nna bi akyiri no, &#596;k&#596;&#596; Kapernaum bio, na w&#596;tee s&#603; &#596;w&#596; fie. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na nnipa pii b&#603;hyiae a enti w&#596;ansene aboboano h&#596; mpo; na &#596;kaa as&#603;m no kyer&#603;&#603; w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Na w&#596;de obi a &#596;yare mmubuo a nnipa baanan so no br&#603;&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na &#603;siane nkur&#596;fokuo no nti, na w&#596;ntumi mm&#603;n no no, w&#596;k&#596;paa &#603;dan a &#596;w&#596; mu no so; na w&#596;tuu tokuro de k&#603;t&#603; a obubuani no da so&#596; no faa mu gyaagyaa no too mu. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na Yesu hunuu w&#596;n gyidie no, &#596;see obubuani no s&#603;: </content>
                <wj>
                    <content>&#390;ba, w&#596;de wo b&#596;ne aky&#603; wo.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na Atwer&#603;fo&#596; a w&#596;tete h&#596; no mu binom dwendwenee w&#596;n akoma mu s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content> Ad&#603;n nti na oyi kasa saa? &#390;ka abusus&#603;m. Hwan na &#596;b&#603;tumi de b&#596;ne aky&#603;, gye Onyankop&#596;n nko ara? </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Na nt&#603;m ara a Yesu hunuu ne honhom mu s&#603; w&#596;redwendwene w&#596;n mu saa no, &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Ad&#603;n nti na modwendwene yeinom mo akoma mu?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <wj>
                    <content>De&#603; &#603;w&#596; he na &#603;y&#603; mmer&#603;, s&#603; w&#596;b&#603;se obubuani no s&#603;: W&#596;de wo b&#596;ne aky&#603; wo, anaas&#603;: S&#596;re, fa wo k&#603;t&#603; na nante?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <wj>
                    <content>Na s&#603;de&#603; &#603;b&#603;y&#603; na mob&#603;hunu s&#603; Onipa Ba no w&#596; tumi asase so s&#603; &#596;de b&#596;ne ky&#603; nti,</content>
                </wj>
                <content> &#596;see obubuani no s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <wj>
                    <content>Mese wo s&#603;: S&#596;re, fa wo k&#603;t&#603; na k&#596; wo fie!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na &#596;s&#596;ree&#603;, na nt&#603;m ara &#596;faa ne k&#603;t&#603; firii w&#596;n nyinaa anim k&#596;e&#603;; na &#603;maa w&#596;n nyinaa ho dwirii w&#596;n, na w&#596;hy&#603;&#603; Onyankop&#596;n animuonyam kaa s&#603;: Y&#603;nhunuu sei bi da!</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na &#596;firii adi bio k&#596;&#596; mpoano; na nkur&#596;fo&#596; no nyinaa baa ne nky&#603;n, na &#596;firii ase&#603; kyer&#603;kyer&#603;&#603; w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na &#596;retwam no, &#596;hunuu Alfeo ba Lewi s&#603; &#596;te atogyee&#603;, na Yesu see no s&#603;: Di m’akyi. Na &#596;s&#596;re dii n’akyi. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Na &#603;baa s&#603; &#596;te adidii&#603; ne fie no, togyefo&#596; ne nneb&#596;ney&#603;fo&#596; bebree ne Yesu ne n’asuafo&#596; b&#603;tenaa adidii&#603;; na w&#596;n a w&#596;dii n’akyi no d&#596;&#596;so. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na Atwer&#603;fo&#596; a w&#596;firi Farisifo&#596; mu no hunuu s&#603; &#596;ne togyefo&#596; ne nneb&#596;ney&#603;fo&#596; redidie no, w&#596;bisaa n’asuafo&#596; no s&#603;: Ad&#603;n nti na &#596;ne togyefo&#596; ne nneb&#596;ney&#603;fo&#596; redidie yi? </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Na Yesu tee&#603; no, &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>W&#596;n a w&#596;w&#596; aho&#596;den no, &#603;nhia w&#596;n &#596;yaresafo&#596; na mmom w&#596;n a w&#596;yare&#603; no. Mamm&#603;fr&#603; teneneefo&#596;, na mmom meb&#603;fr&#603;&#603; nneb&#596;ney&#603;fo&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Na Yohane asuafo&#596; ne Farisifo&#596; redi abuada; na nnipa bi b&#603;bisaa no s&#603;: Ad&#603;n nti na Yohane asuafo&#596; ne Farisifo&#596; asuafo&#596; di abuada, na w’asuafo&#596; de&#603;, w&#596;nni abuada? </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>&#400;nna Yesu see w&#596;n s&#603;: </content>
                <wj>
                    <content>Ayefor&#596;kunu ne w&#596;n w&#596; h&#596; yi, ayefor&#596;hyia ah&#596;ho&#596; no b&#603;tumi adi abuada anaa? Mmer&#603; dodo&#596; a ayefor&#596;kunu no w&#596; w&#596;n nky&#603;n no de&#603;, w&#596;rentumi nni abuada.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <wj>
                    <content>Na nna bi b&#603;ba a w&#596;b&#603;fa ayefor&#596;kunu no afiri w&#596;n nky&#603;n, &#603;no mu na w&#596;b&#603;di abuada.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <wj>
                    <content>Obi mfa ntoma fofor&#596; sini nt&#603; atade&#603; dada mu, any&#603; saa a, nt&#603;mu no b&#603;te afiri mu, fofor&#596; no b&#603;firi dada no mu, na ntetee&#603; no ay&#603; k&#603;se&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <wj>
                    <content>Na obi mfa bobesa fofor&#596; ngu nwoma nkotokuo dada mu; any&#603; saa a, bobesa fofor&#596; no b&#603;paepae nkotokuo no, na bobesa no ahwiehwie agu, na nkotokuo no nso as&#603;e. Na w&#596;de bobesa fofor&#596; gu nkotokuo fofor&#596; mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Na &#603;baa s&#603; &#596;k&#596;faa aburoofuo bi mu homeda bi; na n’asuafo&#596; no rekor&#596; no, w&#596;fitii ase&#603; pempanee aburoo mm&#603;tem no bi. </content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Na Farisifo&#596; no see no s&#603;: Hw&#603;, ad&#603;n nti na w&#596;rey&#603; de&#603; &#603;nni ho kwan s&#603; w&#596;y&#603; no homeda yi? </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monkenkanee de&#603; Dawid y&#603;e&#603;, &#603;ber&#603; a &#603;hiaa no, na &#603;k&#596;m dee no ne w&#596;n a w&#596;ka ne ho no p&#603;n?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <wj>
                    <content>S&#603;de&#603; &#596;k&#596;&#596; Nyankop&#596;n fie, &#390;s&#596;fopanin Abiatar ber&#603; so, na &#596;k&#596;dii Kyer&#603; paanoo a obiara nni ho kwan s&#603; &#596;die, gye as&#596;fo&#596; nko ara, na &#596;maa w&#596;n a w&#596;ne no nam no bi nso no?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content> Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Onipa nti na w&#596;y&#603;&#603; homeda, na &#603;ny&#603; homeda nti na w&#596;y&#603;&#603; nnipa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <wj>
                    <content>Enti Onipa Ba no y&#603; homeda nso wura.</content>
                </wj>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">7</content>
            <content>: Yes 43.25</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">26</content>
            <content>: 1 Sa 21.7; Lew 24.9</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">27</content>
            <content>: Deut 5.14</content>
        </note>
    </chapter>
    <chapter num="3">
        <verse num="1">
            <block_quote>
                <content>Na &#596;k&#596;&#596; hyiadan mu bio. Na onipa bi w&#596; h&#596; a ne nsa adwodwo, </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>na w&#596;t&#603;&#603; no s&#603; &#596;b&#603;sa no yade&#603; homeda anaa, na w&#596;ak&#596;toto n’ano. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Na &#596;see onipa a ne nsa adwodwo&#596; no s&#603;: </content>
                <wj>
                    <content>S&#596;re gyina ha.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;w&#596; ho kwan s&#603; w&#596;y&#603; papa anaa b&#596;ne homeda? S&#603; w&#596;gye obi nkwa anaas&#603; w&#596;kum no? Na w&#596;y&#603;&#603; komm.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content> Na &#596;de abufuo hw&#603;&#603; w&#596;n hyiae, na w&#596;n akomaden nti &#603;y&#603;&#603; no ya, na &#596;see onipa no s&#603;: </content>
                <wj>
                    <content>Tene wo nsa.</content>
                </wj>
                <content> Na &#596;tenee&#603;; na ne nsa no sane y&#603;&#603; yie. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content> Na Farisifo&#596; no firii adie no, nt&#603;m ara w&#596;ne Herodefo&#596; k&#596;tuu ne ho agyina s&#603;de&#603; w&#596;b&#603;s&#603;e no.</content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content> Na Yesu ne n’asuafo&#596; no twee w&#596;n ho k&#596;&#596; mpoano; na nnipakuo pii firi Galilea dii n’akyi, na w&#596;n a w&#596;firi Yudea, </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Yerusalem, Idumea, Yordan agya ne w&#596;n a w&#596;w&#596; Tiro ne Sidon fam, nnipakuo pii a w&#596;tee nno&#596;ma a &#596;y&#603;e&#603; no baa ne nky&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Na &#596;see n’asuafo&#596; no s&#603;, nkur&#596;fokuo no nti w&#596;mma kodo&#596; ketewa bi ntw&#603;n no, na w&#596;ankyere ne so. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na &#596;saa nnipa pii yade&#603; nti, w&#596;n a w&#596;yareyare nyinaa b&#603;kyeree ne so s&#603; w&#596;reb&#603;sos&#596; ne mu. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content> Na ahonhom fi nso hu no a, w&#596;hwehwe ase n’anim, na w&#596;team s&#603;: Wone Nyankop&#596;n ba no. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na Yesu baraa w&#596;n ketee s&#603; w&#596;nnyi no nkyer&#603;.</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na &#596;k&#596;&#596; bep&#596; so; na &#596;fr&#603;&#603; w&#596;n a &#596;no ara p&#603;, na w&#596;baa ne nky&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na &#596;yii w&#596;n mu dummienu s&#603; w&#596;nka ne ho, na &#596;nsoma w&#596;n as&#603;nka, </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>na w&#596;anya ahonhomm&#596;ne tuo so tumi. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na &#596;yii dummienu no, &#596;too Simon din Petro; </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content> Sebedeo ba Yakobo ne ne nua Yohane, na &#596;too w&#596;n din Bo-anerges, ase&#603; ne aprannaa mma; </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>ne Andrea, ne Filipo ne Bartolomeo, ne Mateo ne Toma, ne Alfeo ba Yakobo, ne Tadeo, ne Kanani Simon, </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>ne Yuda Iskariot a &#596;yii no mae&#603; no.</content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Na &#596;baa fie; na nkur&#596;fokuo b&#603;hyiaa bio a enti w&#596;antumi annidi mpo. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Na n’abusuafo&#596; tee&#603; no, w&#596;firi baa s&#603; w&#596;reb&#603;twe no ak&#596;, &#603;firi s&#603; w&#596;kaa s&#603;: Ne tiri mu ka no.</content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>Na Atwer&#603;fo&#596; a w&#596;firi Yerusalem bae&#603; no kaa s&#603;: &#390;w&#596; Beelsebul, na ahonhomm&#596;ne panin so na &#596;nam tutu ahonhomm&#596;ne. </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Na &#596;fr&#603;&#603; w&#596;n baa ne nky&#603;n no, &#596;kasa kyer&#603;&#603; w&#596;n mmebuo mu s&#603;: </content>
                <wj>
                    <content>&#400;b&#603;y&#603; d&#603;n na Satan b&#603;tumi atu Satan?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <wj>
                    <content>Na s&#603; ahennie bi ne ne ho di asie a, ahennie no ntumi nnyina.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <wj>
                    <content>Na s&#603; efie bi ne ne ho di asie a, efie no ntumi nnyina.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <wj>
                    <content>Na s&#603; Satan s&#596;re &#596;no ara ne so, na &#596;ne ne ho di asie a, &#596;rentumi nnyina, &#603;nne&#603; na n’awiee&#603; ara ne no.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <wj>
                    <content>Obi ntumi nk&#596; &#596;ho&#596;denfo&#596; fie nk&#596;to nhy&#603; no so mfom n’afide&#603; mfa, gye s&#603; &#596;kyekyere &#596;ho&#596;denfo&#596; no kane, ansa na wafom ne fie nno&#596;ma.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <wj>
                    <content>Nokor&#603; mese mo s&#603;, w&#596;de nnipa mma b&#596;ne ne abusus&#603;m a w&#596;b&#603;ka nyinaa b&#603;ky&#603; w&#596;n;</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <wj>
                    <content>na mmom de&#603; &#596;b&#603;ka abusus&#603;m atia Honhom Kronkron no de&#603;, &#596;rennya faky&#603; da, na daa afobuo da ne so.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content> &#400;firi s&#603; w&#596;kaa s&#603;: &#390;w&#596; honhom fi.</content>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content>&#400;nna ne na ne ne nuanom ba b&#603;gyinaa afikyire, soma k&#596;&#596; ne nky&#603;n k&#596;fr&#603;&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content>Na nkur&#596;fokuo tete ne ho. Na w&#596;see no s&#603;: Hw&#603;, wo na ne wo nuanom gyina adih&#596; rehwehw&#603; wo. </content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content>Na &#596;buaa w&#596;n s&#603;: </content>
                <wj>
                    <content>Hwannom ne me na ne me nuanom?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content>Na &#596;twaa n’ani hw&#603;&#603; w&#596;n a w&#596;tete ne ho hyiae&#603; no, &#596;kaa s&#603;: </content>
                <wj>
                    <content>Hw&#603;, me na ne me nuanom nie!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <wj>
                    <content>Na obiara a &#596;b&#603;y&#603; de&#603; Onyankop&#596;n p&#603; no, &#596;no ara ne me nuabarima ne me nuabaa ne me na.</content>
                </wj>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">5</content>
            <content>: Yoh 11.33</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">6</content>
            <content>: Mat 22.16</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">7</content>
            <content>: Mat 4.25 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">11</content>
            <content>: Luka 4.41</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">17</content>
            <content>: Luka 9.54</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">30</content>
            <content>: Mar 3.22</content>
        </note>
    </chapter>
    <chapter num="4">
        <verse num="1">
            <block_quote>
                <content>Na &#596;fitii ase&#603; kyer&#603;kyer&#603;&#603; bio w&#596; mpoano; na nkur&#596;fokuo pii hyia baa ne nky&#603;n, enti &#596;k&#596;&#596; kodo&#596; mu k&#596;tenaa ase &#603;po no ani; na nkur&#596;fokuo no nyinaa w&#596; mpoano asase no so. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na &#596;kyer&#603;kyer&#603;&#603; w&#596;n nno&#596;ma pii w&#596; mmebuo mu, na &#596;see w&#596;n ne nkyer&#603;kyer&#603; no mu s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Montie: </content>
                <wj>
                    <content>Hw&#603;, ogufo&#596; bi firii adi k&#596;guu aba.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <wj>
                    <content>Na &#603;baa s&#603; &#596;reguo no, ebi k&#596;guu kwanky&#603;n; na ewiem nnomaa ba b&#603;sos&#596;e&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <wj>
                    <content>Na ebi k&#596;guu abo&#596; so, de&#603; d&#596;te&#603; pii nnie; na nt&#603;m ara na &#603;fifirii&#603;, &#603;firi s&#603; na d&#596;te&#603; no mu nn&#596; ntira;</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <wj>
                    <content>na owia firii&#603; no, &#603;kusae&#603;, &#603;siane s&#603; na &#603;nni nhini nti, &#603;wui&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <wj>
                    <content>Na ebi k&#596;guu nkas&#603;&#603; mu; na nkas&#603;&#603; no nyinii&#603;, na &#603;miaa no, na anso aba.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <wj>
                    <content>Na ebi k&#596;guu asase pa mu; na &#603;fifirii k&#596;&#596; so nyinii na &#603;tr&#603;e na &#603;soe, ebi aduasa, ebi aduosia, ebi &#596;ha.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Na &#596;kaa s&#603;: </content>
                <wj>
                    <content>De&#603; &#596;w&#596; aso b&#603;tie no, ma no ntie!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na &#603;kaa &#596;no nko no, w&#596;n a w&#596;w&#596; ne ho ne dummienu no bisaa no &#603;b&#603; no ase. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content> Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Mo de&#603;, w&#596;de ama mo s&#603; monhunu Nyankop&#596;n ahennie ho ahuntas&#603;m no; na w&#596;n a w&#596;w&#596; akyire no de&#603;, w&#596;kyer&#603; w&#596;n ne nyinaa mmebuo mu;</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote kind="LEFT">
                <wj>
                    <content>na ehunu de&#603; w&#596;ahunu, na w&#596;anhunu mu,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>na &#603;te&#603; nso w&#596;ate, na w&#596;ante ase&#603;,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>na da bi w&#596;ansakyera, na w&#596;amfa w&#596;n b&#596;ne anky&#603; w&#596;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monnim b&#603; yi? Na &#603;b&#603;y&#603; d&#603;n na mob&#603;hunu mm&#603; no nyinaa?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <wj>
                    <content>Ogufo&#596; no gu as&#603;m no.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <wj>
                    <content>Na yeinom ne w&#596;n a w&#596;w&#596; kwanky&#603;n no: Faako a w&#596;gu as&#603;m no, s&#603; w&#596;nya te a, nt&#603;m ara Satan ba, na &#596;b&#603;yi as&#603;m a w&#596;agu w&#596; w&#596;n mu no.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <wj>
                    <content>Na yeinom nso ne w&#596;n a w&#596;gu w&#596;n abo&#596; so no: W&#596;n na w&#596;nya te as&#603;m no a, nt&#603;m ara w&#596;de anigye&#603; gye,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <wj>
                    <content>na &#603;nnye nhini w&#596;n mu, na w&#596;w&#596; h&#596; ber&#603; tiaa bi; na akyire yi no, s&#603; as&#603;m no nti ahohia anaa &#596;taa ba a, nt&#603;m ara na ato w&#596;n suntidua.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <wj>
                    <content>Na yeinom ne w&#596;n a w&#596;gu w&#596;n nkas&#603;&#603; mu no: W&#596;ne w&#596;n a w&#596;te as&#603;m no,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <wj>
                    <content>na &#596;bra yi mu dadwene ne ahonyade&#603; nnaadaa ne nno&#596;ma a &#603;keka ho no ho ak&#596;nn&#596; ba mu a, &#603;mia as&#603;m no, na &#603;nso aba.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <wj>
                    <content>Na yeinom ne w&#596;n a w&#596;guu w&#596;n asase pa mu no: W&#596;n a w&#596;te as&#603;m no, na w&#596;gye&#603;, na w&#596;so aba, ebi aduasa, na ebi aduosia, na ebi &#596;ha.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content> Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>W&#596;de kanea ba s&#603; w&#596;de b&#603;hy&#603; koraa anaas&#603; mpa ase anaa? &#400;ny&#603; s&#603; w&#596;de b&#603;si kaneadua so&#596; anaa?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <wj>
                    <content>Na biribiara nni k&#596;koam a w&#596;renyi no adie, anaas&#603; w&#596;de ahunta a &#603;renna adie.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <wj>
                    <content>S&#603; obi w&#596; aso a &#596;de b&#603;tie a, ma no ntie!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content> Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monhw&#603; yie de&#603; mote&#603; no ho. Susukoraa ko a mode susuo no, w&#596;de b&#603;susu ama mo, na w&#596;de bi b&#603;ka mo ho.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <wj>
                    <content>Na de&#603; &#596;w&#596; no, w&#596;b&#603;ma no bebree; na de&#603; &#596;nnie no, de&#603; &#596;w&#596; mpo w&#596;b&#603;gye afiri ne nsam!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content>Na &#596;kaa s&#603;: </content>
                <wj>
                    <content>S&#603;de&#603; Nyankop&#596;n ahennie no te&#603; nie: &#400;te s&#603; onipa bi b&#603;gu aba w&#596; fam,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <wj>
                    <content>na &#596;da, na &#596;nyane anadwo ne awia, na aba no fifire, na &#603;nyini, na &#596;nnim s&#603;de&#603; &#603;y&#603;e&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <wj>
                    <content>Na asase no ara so aba, &#603;yi ahahan kane, na afei ay&#603; b&#603;tem, na afei ay&#603; ayuo a anyini b&#603;tem no mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <wj>
                    <content>Na s&#603; aba no nyini a, nt&#603;m ara &#596;soma ma w&#596;de kantankrankyi k&#596;, &#603;firi s&#603; twaber&#603; no adu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content>Na &#596;kaa s&#603;: </content>
                <wj>
                    <content>&#400;de&#603;n ho na y&#603;de Nyankop&#596;n ahennie no b&#603;to&#596;? Anaas&#603; &#603;b&#603; b&#603;n na y&#603;b&#603;bu no ho?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <wj>
                    <content>&#400;te s&#603; sinapi aba fua a w&#596;dua no fam a &#603;y&#603; aba ahodo&#596; a &#603;w&#596; asase so nyinaa mu ketewa,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <wj>
                    <content>na w&#596;dua a, &#603;nyini na &#603;y&#603; k&#603;se&#603; sene fan nyinaa, na &#603;yiyi mman ak&#603;se&#603;, na ewiem nnomaa tumi tena ne nwunu ase.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content>Na mm&#603; a &#603;tete s&#603;&#603; pii na &#596;de kaa as&#603;m kyer&#603;&#603; w&#596;n, s&#603;de&#603; w&#596;tumi te ase&#603;. </content>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content>Na wankwati b&#603; ankasa ankyer&#603; w&#596;n; na &#603;ka w&#596;n nko ara a, &#596;kyer&#603; n’asuafo&#596; no ne nyinaa ase.</content>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content>Na da no ara, &#603;duruu anwummer&#603; no, &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Momma y&#603;ntwa nk&#596; asuogya nohoa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <content>Na w&#596;gyaa nkur&#596;fokuo no kwan no, w&#596;faa no kaa w&#596;n ho kodo&#596; no mu s&#603;de&#603; &#596;te&#603; no ara; na akodo&#596; bi nso ka ne ho. </content>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <content>Na ahum k&#603;se&#603; bi tui, na asor&#596;kye&#603; bubu b&#603;guu kodo&#596; no mu a na &#603;rey&#603; ay&#603; ma. </content>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <content>Na &#596;no de&#603; &#596;w&#596; kodo&#596; no to, ada sumii&#603; so. &#400;nna w&#596;nyanee no see no s&#603;: Kyer&#603;kyer&#603;fo&#596;, y&#603;remem yi, &#603;mfa wo ho anaa? </content>
            </block_quote>
        </verse>
        <verse num="39">
            <block_quote>
                <content>Na Yesu s&#596;re teateaa mframa no, na &#596;see &#603;po no s&#603;: </content>
                <wj>
                    <content>Mua w’ano; y&#603; komm!</content>
                </wj>
                <content> Na mframa no gyaee, na &#603;y&#603;&#603; dinn koraa. </content>
            </block_quote>
        </verse>
        <verse num="40">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Ad&#603;n nti na moy&#603; ahufo&#596; s&#603;&#603;? Ad&#603;n na monni gyidie?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="41">
            <block_quote>
                <content>Na w&#596;suroo yie, na w&#596;sesee w&#596;n ho s&#603;: Onipa b&#603;n ara ni na mframa ne &#603;po mpo tie no yi?</content>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">11</content>
            <content>: 1 Ko 5.12-13; Kol 4.5; 1 Te 4.12; 1 Ti 3.7</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">12</content>
            <content>: Yes 6.9-10 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">19</content>
            <content>: Mar 10.23-24</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">21</content>
            <content>: Mat 5.15 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">22</content>
            <content>: Mat 10.26; Luka 12.2</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">24</content>
            <content>: Mat 7.2</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">25</content>
            <content>: Mat 13.12</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">27</content>
            <content>: Yak 5.7</content>
        </note>
    </chapter>
    <chapter num="5">
        <verse num="1">
            <block_quote>
                <content>Na w&#596;duruu &#603;po no agya, Gerasefo&#596; asase so. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na &#596;firii kodo&#596; mu no, nt&#603;m ara na onipa bi a &#596;w&#596; honhom fi firi abodan mu w&#596; asiee&#603; hyiaa no; </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>&#596;no na &#596;de aboda no mu ay&#603; ne tenaber&#603;. Na obiara ntumi mfa nk&#596;ns&#596;nk&#596;ns&#596;n mpo nkyekyere no bio. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na w&#596;taa de no to mpokyer&#603; ne nk&#596;ns&#596;nk&#596;ns&#596;n mu, nanso &#596;tete nk&#596;ns&#596;nk&#596;ns&#596;n no bubu mpokyer&#603; no mu; na obiara ntumi nnwodwo no. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na daa, awia ne anadwo, &#596;w&#596; aboda mu ne mmep&#596; so teateam, na &#596;de abo&#596; twitwa ne ho. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na &#596;hunuu Yesu w&#596; akyirikyiri no, &#596;tuu mmirika b&#603;kotoo no, </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content> na &#596;de nne k&#603;se&#603; teaa mu s&#603;: &#400;de&#603;n na me ne wo Yesu, Onyankop&#596;n a &#596;w&#596; sorosoro no ba w&#596; y&#603;? Med&#596; Onyankop&#596;n s&#603;: Nha me! </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>&#400;firi s&#603; wase no s&#603;: </content>
                <wj>
                    <content>Wo honhom fi, firi onipa no mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Na Yesu bisaa no s&#603;: </content>
                <wj>
                    <content>Wo din de s&#603;n?</content>
                </wj>
                <content> Na &#596;buaa s&#603;: Me din de &#400;d&#596;m, &#603;firi s&#603;, y&#603;y&#603; bebree. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na &#596;sr&#603;&#603; no pii s&#603; &#596;mmpam w&#596;n mmfiri asase no so. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Nso na mprakokuo pii w&#596; bep&#596; no so h&#596; redidi. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na ahonhomm&#596;ne no nyinaa sr&#603;&#603; no s&#603;: Pam y&#603;n k&#596; mprako no mu, na y&#603;nk&#596;hy&#603;ne w&#596;n mu. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na &#596;maa w&#596;n kwan. Na ahonhom fi no firii adi k&#596;hy&#603;nee mprako no mu, na mprakokuo no nyinaa b&#596;&#596; kirididi sianee &#596;botan kuronkuron no k&#596;guu &#603;po no mu. Na w&#596;b&#603;y&#603; s&#603; mpennu, na w&#596;teetee wuwui &#603;po no mu. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na w&#596;n a w&#596;hw&#603; mprako no dwanee, na w&#596;k&#596;kaa no kuro no mu ne nkuraa no ase. Na w&#596;firii adi s&#603; w&#596;rek&#596;hw&#603; de&#603; aba no. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Na w&#596;baa Yesu nky&#603;n, na w&#596;b&#603;hunuu de&#603; honhomm&#596;ne a &#596;de &#603;d&#596;m no w&#596; ne so s&#603; &#596;te h&#596; fira ntoma, na n’adwene mu ate&#603; no; w&#596;suroe. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na w&#596;n a w&#596;hunui&#603; no kaa de&#603; &#603;y&#603;&#603; de&#603; honhomm&#596;ne w&#596; ne so&#596; no, ne mprako no ho as&#603;m no kyer&#603;&#603; w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Na w&#596;firii ase&#603; sr&#603;&#603; Yesu s&#603; &#596;mfiri w&#596;n asase so nk&#596;. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Na &#596;sii kodo&#596; no mu no, de&#603; anka honhomm&#596;ne w&#596; ne so&#596; no sr&#603;&#603; no s&#603; &#596;b&#603;tena ne nky&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Nanso wamma no kwan, na &#596;see no s&#603;: </content>
                <wj>
                    <content>K&#596; wo fie, w’abusuafo&#596; nky&#603;n, na k&#596;ka nno&#596;ma a Awurade ay&#603; ama wo&#596; ne mm&#596;bor&#596; a wahu wo&#596; no kyer&#603; w&#596;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content> Na &#596;sii mu k&#596;e, na &#596;k&#596;fitii ase&#603; kaa nno&#596;ma ak&#603;se&#603; a Yesu y&#603; maa no no w&#596; Dekapoli; na &#603;y&#603;&#603; w&#596;n nyinaa nwanwa.</content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Na Yesu tenaa kodo&#596; no mu twaa &#603;po no baa asuogya bio no, nkur&#596;fokuo pii b&#603;hyiaa ne nky&#603;n; na &#596;w&#596; mpoano. </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>Na hyiadan mu panin baako a w&#596;fr&#603; no Yairo bae, na &#596;hunuu no no, &#596;hwee ne nan ase; </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content> na &#596;sr&#603;&#603; no pii s&#603;: Me babaa rewu, na bra na fa wo nsa b&#603;gu ne so, na ne ho ny&#603; no den, na &#596;nnya nkwa.</content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Na &#596;ne no sii mu k&#596;e; na nkur&#596;fokuo pii dii n’akyi, na w&#596;kyeree ne so. </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Na &#596;baa bi a mogya atu no mfirinhyia dummienu, </content>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content>na wahunu amane pii ayaresafo&#596; bebree nsam, na wahwere n’ahode&#603; nyinaa, na any&#603; no yie biara, na mmom &#603;k&#596;&#596; so&#596; no, </content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>&#596;tee Yesu nka no, &#596;b&#603;firii n’akyi nkur&#596;fokuo no mu, de ne nsa b&#603;kaa n’atade&#603;. </content>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>Na &#596;kaa s&#603;: S&#603; mede me nsa meka n’atade&#603; nko ara a, me ho b&#603;y&#603; me den. </content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Na nt&#603;m ara mogya a &#603;retu no no twae, na &#596;tee ne honam mu s&#603; ne yade&#603; no agyae.</content>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content> Na nt&#603;m ara Yesu hunuu ne mu s&#603; aho&#596;den bi afiri ne mu, na &#596;danee ne ho nkur&#596;fokuo no mu kaa s&#603;: </content>
                <wj>
                    <content>Hwan na &#596;de ne ho kaa m’atade&#603;?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content>&#400;nna n’asuafo&#596; no see no s&#603;: Woahunu s&#603; nkur&#596;fokuo no kyere wo so, na wose: </content>
                <wj>
                    <content>Hwan na &#596;de ne ho kaa me?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content>Na &#596;twaa n’ani s&#603; &#596;b&#603;hunu de&#603; &#596;y&#603;&#603; ade&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content>Na &#596;baa no nim de&#603; ay&#603; w&#596; ne mu nti, &#596;de suro ne ahopopo&#596; ba b&#603;hwee n’anim, na &#596;kaa ne nokor&#603; nyinaa kyer&#603;&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content>Na &#596;see no s&#603;: </content>
                <wj>
                    <content>&#390;babaa, wo gyidie agye wo; k&#596; asomdwoe&#603; mu, wo yade&#603; no nnyae, na wo ho ny&#603; wo den.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content>&#390;gu so rekasa no, w&#596;firi hyiadan mu panin no fie ba b&#603;kaa s&#603;: Wo babaa no awu; ad&#603;n na woda so ha &#596;kyer&#603;kyer&#603;fo&#596; no? </content>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <content>Na Yesu tee as&#603;m a w&#596;reka no, &#596;see hyiadan mu panin no s&#603;: </content>
                <wj>
                    <content>Nsuro, na gye di ara.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <content>Na wamma obiara anni n’akyi s&#603; Petro, Yakobo ne Yakobo nua Yohane. </content>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <content>Na &#596;duruu hyiadan mu panin no fie no, &#596;b&#603;hunuu nnipa a w&#596;rey&#603; gyegyeegye ne w&#596;n a w&#596;resu, na w&#596;rey&#603; hoo pii. </content>
            </block_quote>
        </verse>
        <verse num="39">
            <block_quote>
                <content> Na &#596;hy&#603;nee h&#596; no, &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Ad&#603;n na morey&#603; gyegyeegye na moresu? Ab&#596;fra no nwui, wada.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="40">
            <block_quote>
                <content>Na w&#596;seree no. Na Yesu pamm w&#596;n nyinaa, na &#596;faa ab&#596;fra no agya ne ne na ne w&#596;n a w&#596;ka ne ho no k&#596;&#596; faako a ab&#596;fra no da h&#596;. </content>
            </block_quote>
        </verse>
        <verse num="41">
            <block_quote>
                <content> Na &#596;s&#596;&#596; ab&#596;fra no nsa see no s&#603;: </content>
                <wj>
                    <content>Talita, Kumm!</content>
                </wj>
                <content> Ase&#603; ne s&#603;: </content>
                <wj>
                    <content>Abaayewa, mese wo s&#603;: Nyane!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="42">
            <block_quote>
                <content>Na nt&#603;m ara abaayewa no s&#596;ree na &#596;nantee; (na wadi mfirinhyia dummienu). Na w&#596;n ho dwirii w&#596;n k&#603;se. </content>
            </block_quote>
        </verse>
        <verse num="43">
            <block_quote>
                <content>Na &#596;hy&#603;&#603; w&#596;n dendeenden s&#603; w&#596;mmma obiara nnte; na &#596;kaa s&#603; w&#596;mma no biribi nni.</content>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">7</content>
            <content>: Mar 1.24</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">20</content>
            <content>: Mar 7.31</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">23</content>
            <content>: Mar 7.32</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">30</content>
            <content>: Luka 6.19 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">39</content>
            <content>: Yoh 1.1, 11</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">41</content>
            <content>: Luka 7.14</content>
        </note>
    </chapter>
    <chapter num="6">
        <verse num="1">
            <block_quote>
                <content>Na Yesu firi h&#596; k&#596;e, na &#596;baa ne kurom; na n’asuafo&#596; no dii n’akyi. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content> Na homeda durui&#603; no, &#596;fitii ase&#603; kyer&#603;kyer&#603;&#603; w&#596; hyiadan mu; na nnipa pii a w&#596;tee&#603; no ho dwirii w&#596;n, na w&#596;kaa s&#603;: &#400;he na oyi k&#596;nyaa nno&#596;ma yi? Nyansa b&#603;n na w&#596;de ama no yi, na saa aho&#596;denne&#603; a &#596;de ne nsa y&#603; yi ase&#603; ne s&#603;n? </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>&#400;ny&#603; duadwumfo&#596; yi a &#596;y&#603; Maria ba no, Yakobo ne Yose ne Yuda ne Simon nom nua no nie? Na &#603;ny&#603; ne nuammaa na w&#596;w&#596; y&#603;n nky&#603;n ha yi? Na &#596;y&#603;&#603; suntidua maa w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na Yesu see w&#596;n s&#603;: </content>
                <wj>
                    <content>Anidie mm&#596; odiyifo&#596; gye ne kurom ne n’abusuafo&#596; mu ne ne fie.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na wantumi any&#603; aho&#596;denne&#603; biara h&#596;, gye ayarefo&#596; kakraa bi na &#596;de ne nsa guu w&#596;n so saa w&#596;n yade&#603;. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na w&#596;n gye a w&#596;nnye nnie no y&#603;&#603; no nwanwa. Na &#596;kyinkyinii nkuraa no ase hyiae, na &#596;kyer&#603;kyer&#603;e.</content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content> Na &#596;fr&#603;&#603; dummienu no baa ne nky&#603;n na &#596;fitii ase&#603; somaa w&#596;n baanu baanu, na &#596;maa w&#596;n ahonhom fi so tumi. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Na &#596;hy&#603;&#603; s&#603; w&#596;mmfa biribiara nntu kwan gye poma nko ara; w&#596;mmfa aduane anaa kotokuo, anaa sika w&#596; w&#596;n ab&#596;so&#596; mu; </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>na w&#596;nhy&#603; mpaboa, nso w&#596;nnhy&#603; ntade&#603; mmienu mmienu. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Baabiara a mob&#603;hy&#603;ne efie bi mu no, &#603;h&#596; na montena nk&#596;duru s&#603; mob&#603;firi h&#596; akor&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <wj>
                    <content>Na w&#596;n a w&#596;rennye mo, na w&#596;rentie mo as&#603;m no, s&#603; morefiri h&#596; ak&#596; a, momporoporo mo nan ase mfuturo nni w&#596;n adanse&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na w&#596;k&#596; k&#596;kaa as&#603;m s&#603; w&#596;nsakyera w&#596;n adwene. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content> Na w&#596;tutuu ahonhomm&#596;ne bebree, na w&#596;de ngo sraa ayarefo&#596; pii saa w&#596;n yade&#603;.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na &#390;hene Herode tee; &#603;firi s&#603; na Yesu din atr&#603;, na &#596;kaa s&#603;: Yohane a na &#596;b&#596; asu no anyane afiri awufo&#596; mu, enti na aho&#596;denne&#603; yi di dwuma w&#596; ne mu. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Na ebinom se: &#400;y&#603; Elia; na ebinom nso se: &#400;y&#603; odiyifo&#596; te s&#603; adiyifo&#596; no mu baako. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na Herode tee&#603; no, &#596;kaa s&#603;: Yohane a metwaa ne tire no, &#596;no na wanyane. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Na Herode no ara asoma ma w&#596;ab&#603;s&#596; Yohane mu, akyere no ato afiase, ne nua Filipo yere Herodia nti, &#603;firi s&#603; na waware no. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content> Na Yohane aka akyer&#603; Herode s&#603;: Wonni ho kwan s&#603; woware wo nua yere! </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Na Herodia nyaa no menasep&#596;, na &#596;p&#603;&#603; s&#603; &#596;kum no, nanso wantumi. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Na Herode suro Yohane, &#603;firi s&#603; &#596;nim s&#603; &#596;y&#603; onipa tenenee ne kronkron; na &#596;b&#596;&#596; ne ho ban, na &#596;retie no a, ne ho yera no pii, nanso &#596;de anigye&#603; tiee no.</content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Na &#603;da a &#603;s&#603; durui&#603; a Herode redi n’awoda no, &#596;too pono maa n’atitire ne n’asafohene ne Galilea mpanimfo&#596;, </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>na Herodia no ara babaa ba b&#603;sae, na &#596;s&#596;&#596; Herode ne w&#596;n a w&#596;ne no te adidii&#603; no ani. &#400;nna &#596;hene see ababaawa no s&#603;: Bisa me biribiara a wop&#603;, na m&#603;ma wo. </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content> Na &#596;kaa no ntam s&#603;: Ade&#603; biara a wob&#603;bisa me no, m&#603;ma wo, de k&#596;si m’ahennie fa so. </content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Na &#596;firii adi k&#596;bisaa ne na s&#603;: &#400;de&#603;n na menk&#596;bisa? Na &#596;kaa s&#603;: Yohane a &#596;b&#596; asuo no ti. </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Na nt&#603;m ara &#596;de aho&#596;her&#603; baa &#596;hene nky&#603;n b&#603;kaa s&#603;: Mep&#603; s&#603; wode Yohane sub&#596;ni no ti to pl&#603;te so ma me seesei ara. </content>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content>Na &#603;y&#603;&#603; &#596;hene ya pii, nanso ne ntam ne w&#596;n a w&#596;ne no te adidii&#603; no nti, wamp&#603; s&#603; &#596;kame no. </content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Na nt&#603;m ara &#596;hene somaa &#596;brafo&#596;, hy&#603;&#603; s&#603; w&#596;mfa ne tiri mmra. Na &#596;k&#596;twaa ne ti, afiase h&#596;, </content>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>na &#596;de ne tiri no too pl&#603;te so bae&#603;, na &#596;de maa ababaawa no, na ababaawa no de k&#596;maa ne na. </content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Na n’asuafo&#596; no tee&#603; no, w&#596;ba b&#603;faa n’amu no, na w&#596;de k&#596;too &#596;boda bi mu.</content>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content> Na asomafo&#596; no boaboaa w&#596;n ano baa Yesu nky&#603;n, na w&#596;b&#603;kaa de&#603; w&#596;y&#603;e&#603; ne de&#603; w&#596;kyer&#603;kyer&#603;e&#603; no nyinaa kyer&#603;&#603; no! </content>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Mo nso mommra mm&#603;sene nk&#596; &#603;ser&#603; so fa baabi, na monk&#596;home kakra.</content>
                </wj>
                <content> Na w&#596;n a w&#596;reba ne w&#596;n a w&#596;rekor&#596; d&#596;&#596;so, na w&#596;annya adagye&#603; annidi mpo.</content>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content>Na w&#596;de kodo&#596; sii mu k&#596;&#596; &#603;ser&#603; so fa baabi. </content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content>Na nkur&#596;fo&#596; hunuu w&#596;n s&#603; w&#596;rekor&#596;, nso na pii nim w&#596;n; na w&#596;nam fam firi nkuro no nyinaa mu tutuu mmirika k&#596;&#596; h&#596;, na w&#596;twaree w&#596;n ano. </content>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content> Na Yesu sii fam no, &#596;hunuu nkur&#596;fokuo pii, na w&#596;y&#603;&#603; no mm&#596;b&#596;, &#603;firi s&#603; na w&#596;te s&#603; nnwan a w&#596;nni hw&#603;fo&#596;; na &#596;fitii ase&#603; kyer&#603;kyer&#603;&#603; w&#596;n nno&#596;ma pii.</content>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content> Na onwunu rey&#603; adwo&#596; no, n’asuafo&#596; no baa ne nky&#603;n b&#603;kaa s&#603;: &#400;ha y&#603; &#603;ser&#603; so, na onwunu rey&#603; adwo, </content>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <content>gya w&#596;n kwan na w&#596;nk&#596; nkuro ne nkuraase a atwa ahyia yi mu nk&#596;t&#596; paanoo bi nni. </content>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <content>Na &#596;bua see w&#596;n s&#603;: </content>
                <wj>
                    <content>Mo ara momma w&#596;n biribi nni.</content>
                </wj>
                <content> Na w&#596;see no s&#603;: Y&#603;nk&#596; nk&#596;t&#596; paanoo denare ahanu, na y&#603;mfa mma w&#596;nni anaa? </content>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Paanoo ahe na mow&#596;? Monk&#596; nk&#596;hw&#603;.</content>
                </wj>
                <content> Na w&#596;k&#596;hw&#603;e&#603; no w&#596;kaa s&#603;: Enum ne mpataa mmienu. </content>
            </block_quote>
        </verse>
        <verse num="39">
            <block_quote>
                <content>Na &#596;hy&#603;&#603; w&#596;n s&#603; w&#596;mma w&#596;n nyinaa ntenatena ase akuakuo &#603;ser&#603; mono no so. </content>
            </block_quote>
        </verse>
        <verse num="40">
            <block_quote>
                <content>Na w&#596;tenatenaa ase akuakuo, &#596;ha &#596;ha, ne aduonum aduonum. </content>
            </block_quote>
        </verse>
        <verse num="41">
            <block_quote>
                <content> Na &#596;faa paanoo nnum ne mpataa mmienu no, na &#596;hw&#603;&#603; soro hyiraa so, na &#596;bubuu paanoo no, na &#596;de maa n’asuafo&#596; no s&#603; w&#596;nkyeky&#603; mma w&#596;n; na &#596;kyeky&#603;&#603; mpataa mmienu no nso mu maa w&#596;n nyinaa. </content>
            </block_quote>
        </verse>
        <verse num="42">
            <block_quote>
                <content>Na w&#596;n nyinaa didii, na w&#596;mee&#603;. </content>
            </block_quote>
        </verse>
        <verse num="43">
            <block_quote>
                <content>Na w&#596;tasee mporoporowa nk&#603;nt&#603;n dummienu mama ne mpataa no nso bi. </content>
            </block_quote>
        </verse>
        <verse num="44">
            <block_quote>
                <content>Na w&#596;n a w&#596;dii paanoo no ano si mmarima mpemnum.</content>
            </block_quote>
        </verse>
        <verse num="45">
            <block_quote>
                <content>Na nt&#603;m ara na &#596;piapiaa n’asuafo&#596; no s&#603; w&#596;nk&#596; kodo&#596; mu, na w&#596;nni n’anim nk&#596; asuogya nohoa, Betsaida fam, na &#596;nnya nkur&#596;fokuo no kwan ansa. </content>
            </block_quote>
        </verse>
        <verse num="46">
            <block_quote>
                <content>Na &#596;maa w&#596;k&#596;e&#603; no, &#596;k&#596;&#596; bep&#596; so mpaeb&#596;.</content>
            </block_quote>
        </verse>
        <verse num="47">
            <block_quote>
                <content>Na &#603;duruu anwummer&#603; no na kodo&#596; no w&#596; &#603;po no mfimfini, na &#596;no nko ara w&#596; fam. </content>
            </block_quote>
        </verse>
        <verse num="48">
            <block_quote>
                <content>Na &#596;hunuu w&#596;n s&#603; w&#596;rebr&#603; &#596;hare mu; na mframa rehyia w&#596;n. Na &#603;b&#603;y&#603; an&#596;pahemahema nn&#596;nmmi&#603;nsa ne nn&#596;nnsia ntam no, &#596;nam &#603;po ani baa w&#596;n nky&#603;n; na &#596;rep&#603; asiane w&#596;n ho. </content>
            </block_quote>
        </verse>
        <verse num="49">
            <block_quote>
                <content>Na w&#596;hunuu no s&#603; &#596;nam &#603;po no ani no, w&#596;susuu s&#603; &#603;y&#603; &#596;saman, na w&#596;teateaa mu, </content>
            </block_quote>
        </verse>
        <verse num="50">
            <block_quote>
                <content>na w&#596;n nyinaa hunuu no, na w&#596;n akoma tui. Na nt&#603;m ara &#596;ne w&#596;n kasae, na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Momma mo bo nt&#596; mo yam. Me ara; monnsuro.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="51">
            <block_quote>
                <content> Na &#596;k&#596;&#596; w&#596;n nky&#603;n kodo&#596; no mu, na mframa no gyaee. Na w&#596;n ho dwirii w&#596;n boroo so. </content>
            </block_quote>
        </verse>
        <verse num="52">
            <block_quote>
                <content>Na w&#596;ante paanoo ho as&#603;m no ase &#603;firi s&#603; na w&#596;n akoma apirim.</content>
            </block_quote>
        </verse>
        <verse num="53">
            <block_quote>
                <content>Na w&#596;twae&#603; no, w&#596;duruu Genesaret asase so, na w&#596;sii fam. </content>
            </block_quote>
        </verse>
        <verse num="54">
            <block_quote>
                <content>Na w&#596;firii kodo&#596; no mu no, nt&#603;m ara na w&#596;hunuu no; </content>
            </block_quote>
        </verse>
        <verse num="55">
            <block_quote>
                <content>na w&#596;de mmirika k&#596;kyinii asase a atwa ahyia no nyinaa so, na w&#596;fitii ase&#603; soaa w&#596;n a w&#596;n ho ny&#603; w&#596;n den k&#603;t&#603; so de w&#596;n baa baabiara a w&#596;tee s&#603; &#596;w&#596;. </content>
            </block_quote>
        </verse>
        <verse num="56">
            <block_quote>
                <content> Na baabiara a &#596;k&#596;e&#603;, nkuraase, anaa nkuro, anaa nkuraa mu no, w&#596;de ayarefo&#596; b&#603;guu edwa mu; na w&#596;sr&#603;&#603; no s&#603; &#596;mma w&#596;nka n’atade&#603; ano nnwo nko ara; na dodo&#596; a w&#596;kaa no no, w&#596;n ho y&#603;&#603; w&#596;n den!</content>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">2</content>
            <content>: Yoh 7.15</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">7</content>
            <content>: Luka 10.1 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">13</content>
            <content>: Yak 5.14-15</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">18</content>
            <content>: Lew 18.16</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">23</content>
            <content>: Est 5.3; 5.6</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">30</content>
            <content>: Luka 9.10 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">34</content>
            <content>: Mat 9.36</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">35</content>
            <content>: Mar 8.1-9 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">41</content>
            <content>: Mar 7.34</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">51</content>
            <content>: Mar 4.39</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">56</content>
            <content>: Mar 5.27-28</content>
        </note>
    </chapter>
    <chapter num="7">
        <verse num="1">
            <block_quote>
                <content>Na Farisifo&#596; ne Atwer&#603;fo&#596; no mu binom a w&#596;firi Yerusalem ba b&#603;hyiaa ne nky&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content> Na w&#596;hunuu n’asuafo&#596; bi s&#603; w&#596;de nsa a &#603;ho nte&#603;, &#603;ne s&#603;, nsa a w&#596;anhohor&#596;, redidi. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>(Na Farisifo&#596; ne Yudafo&#596; nyinaa, s&#603; w&#596;anhohoro w&#596;n nsa yie a, w&#596;nnidi, &#603;firi s&#603; w&#596;kura mpanimfo&#596; atetes&#603;m mu; </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>na s&#603; w&#596;firi dwa ase ba, na w&#596;anhohoro w&#596;n ho a, w&#596;nnidi; na nno&#596;ma pii keka ho a w&#596;gyee s&#603; w&#596;b&#603;kuta mu, nkuruwa ne mp&#596;&#596;d&#596; ne k&#596;bere mfrafrae&#603;s&#603;n ne nnamu ho hohor&#596;.) </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>&#400;nna Farisifo&#596; ne Atwer&#603;fo&#596; no bisaa no s&#603;: Ad&#603;n nti na w’asuafo&#596; no nni mpanimfo&#596; atetes&#603;m so&#596;, na w&#596;de nsa fi didie yi? </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content> Na &#596;bua see w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;di s&#603; Yesaia hy&#603;&#603; mo nyaatwomfo&#596; ho nk&#596;m, s&#603;de&#603; w&#596;atwer&#603; s&#603;:</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>&#390;man yi de w&#596;n ano na &#603;di me ni,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>na w&#596;n akoma de&#603; atwe afiri me ho k&#596; akyirikyiri.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote kind="LEFT">
                <wj>
                    <content>Na w&#596;s&#596;re me kwa,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>na w&#596;kyer&#603;kyer&#603; ns&#603;m a nnipa ahyehy&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <wj>
                    <content>Na moagya Nyankop&#596;n ahy&#603;de&#603;, kura nnipa atetes&#603;m mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Mofa nyansa kwan so po Nyankop&#596;n ahy&#603;de&#603; s&#603;de&#603; &#603;b&#603;y&#603; na mob&#603;di mo atetes&#603;m so&#596;!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <wj>
                    <content>Na Mose kaa s&#603;: Di w’agya ne wo na ni; &#603;ne: De&#603; &#596;ka agya anaa &#603;na ho as&#603;mm&#596;ne no, owuo na ma no nwuo!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <wj>
                    <content>Na mo de&#603;, mose: S&#603; onipa bi se n’agya anaa ne na s&#603;: Ade&#603; a anka wode b&#603;nya me ho mfaso&#596; no y&#603; Korban (&#400;ne s&#603;, w&#596;de ma Onyankop&#596;n)</content>
                </wj>
                <note_ref>1</note_ref>
                <content> </content>
                <wj>
                    <content>a,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <wj>
                    <content>na momma no ny&#603; biribiara mma n’agya anaa ne na bio,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <wj>
                    <content>na mode mo atetes&#603;m a mokyer&#603; no s&#603;e Nyankop&#596;n as&#603;m no, na nno&#596;ma a &#603;te s&#603; yeinom pii na moy&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na &#596;fr&#603;&#603; nkur&#596;fokuo no nyinaa baa ne nky&#603;n see w&#596;n s&#603;: </content>
                <wj>
                    <content>Mo nyinaa montie, na monte ase&#603;!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <wj>
                    <content>Biribiara nni onipa ho a &#603;k&#596; ne mu a &#603;b&#603;tumi agu ne ho fi.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <wj>
                    <content>(S&#603; obi w&#596; aso a &#596;de b&#603;tie a, &#596;ntie!)</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Na &#596;firii nkur&#596;fokuo no nky&#603;n baa fie no, n’asuafo&#596; no bisaa no b&#603; no ase. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Mo nso monni ntease&#603; sei? Monhunu s&#603; ade&#603; biara a &#603;firi onipa ho, na &#603;k&#596; ne mu no ntumi ngu ne ho fi anaa?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <wj>
                    <content>&#400;firi s&#603; &#603;nk&#596; n’akomam, na mmom &#603;k&#596; &#596;yafunu mu, na mmom &#596;yi gu yaane mu.</content>
                </wj>
                <content> (&#390;kaa yei de tee aduane nyinaa ho). </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Na &#596;kaa s&#603;: </content>
                <wj>
                    <content>De&#603; &#603;firi onipa mu ba no, &#603;no na &#603;gu onipa ho fi.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <wj>
                    <content>Na nnipa mu, w&#596;n akoma mu, na adwemm&#596;ne firi ba: Adwamans&#603;m, akor&#596;ns&#603;m, awudis&#603;m,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <wj>
                    <content>ayerefas&#603;m, aniberebere&#603;, amumuy&#603;, nsisie, ahohwie, anib&#596;ne, abusus&#603;m, ahantan ne nkwaseas&#603;m.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Nneb&#596;ne yi nyinaa firi onipa mu na &#603;ba, na &#603;gu onipa ho fi.</content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Na &#596;s&#596;re firii h&#596; k&#596;&#596; Tiro ne Sidon fam. Na &#596;k&#596;&#596; efie bi mu, na wamp&#603; s&#603; obiara te&#603;; nso wantumi anhunta. </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Na amonom h&#596; ara &#596;baa bi a ne babaa kumaa bi w&#596; honhom fi tee ne nka no, &#596;ba b&#603;hwee ne nan ase; </content>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content>nso na &#596;baa no y&#603; Helani, na n’awo&#596; mu &#596;y&#603; Siro-Foinikeni; na &#596;sr&#603;&#603; no s&#603; &#596;ntu honhomm&#596;ne no mfiri ne babaa no mu. </content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Na Yesu see no s&#603;: </content>
                <wj>
                    <content>Ma mma mmee ansa; na &#603;ny&#603; f&#603; s&#603; w&#596;fa mma aduane to ma nkraman.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>Na &#596;baa no bua see no s&#603;: Awurade, &#603;wom saa de&#603;; nanso nkraman a w&#596;w&#596; &#603;pono ase no nso di mm&#596;fra no mporoporowa no bi! </content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Na Yesu see no s&#603;: </content>
                <wj>
                    <content>As&#603;m yi nti, k&#596;! Honhomm&#596;ne no afiri wo babaa no mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content>Na &#596;k&#596;&#596; ne fie no, &#596;k&#596;hunuu s&#603; honhomm&#596;ne no afiri k&#596;, na ne babaa no da mpa so.</content>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content> Na &#596;firi Tiro ahye&#603; so nam Sidon baa Galilea po ho faa Dekapoli ahye&#603; so. </content>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content> Na w&#596;de &#596;sotifo&#596; a &#596;woro dodo&#596; br&#603;&#603; no, na w&#596;sr&#603;&#603; no s&#603; &#596;mfa ne nsa nto ne so. </content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content> Na Yesu faa no firii nkur&#596;fokuo no mu k&#596;&#596; nky&#603;n de ne nsateaa hyehy&#603;&#603; n’asom, na &#596;tee ntasuo de kaa ne t&#603;kyer&#603;ma, </content>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content> na &#596;hw&#603;&#603; soro guu ahome, na &#596;see no s&#603;: </content>
                <wj>
                    <content>Hefata!</content>
                </wj>
                <content> &#603;ne s&#603;: Bue! </content>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content>Na n’aso buee, na ne t&#603;kyer&#603;ma homa no sanee nt&#603;m ara, na &#596;tumi kasaa yie. </content>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <content> Na &#596;baraa w&#596;n s&#603; w&#596;nnka nkyer&#603; obiara; nanso &#596;rek&#596; so bara w&#596;n no, na w&#596;rek&#596; so pae mu ka. </content>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <content>Na &#603;y&#603;&#603; w&#596;n ahodwiri boroo so, na w&#596;kaa s&#603;: Way&#603; nno&#596;ma nyinaa yie, &#596;ma asotifo&#596; te as&#603;m, na &#596;ma emum kasa.</content>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">2</content>
            <content>: Luka 11.38</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">6</content>
            <content>: Yes 29.13</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">10</content>
            <content>: Eks 20.12; 21.17</content>
        </note>
        <note num="1">
            <content kind="REF_VERSE_START">11</content>
            <content> </content>
            <content>Anaas&#603; </content>
            <content kind="EM">ay&#603;y&#603;de&#603;.</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">15</content>
            <content>: Aso 10.14-15</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">31</content>
            <content>: Mat 15.29-31 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">32</content>
            <content>: Mat 5.23</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">33</content>
            <content>: Mar 8.23</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">34</content>
            <content>: Mar 6.41; Yoh 11.41</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">36</content>
            <content>: Mar 1.43-45</content>
        </note>
    </chapter>
    <chapter num="8">
        <verse num="1">
            <block_quote>
                <content>Nna no mu a nkur&#596;fokuo no d&#596;&#596;so bio na w&#596;nni biribi a w&#596;die no, Yesu fr&#603;&#603; asuafo&#596; no bae, see w&#596;n s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <wj>
                    <content>Nkur&#596;fokuo yi y&#603; me mm&#596;b&#596;, &#603;firi s&#603; w&#596;atena me nky&#603;n atoa so nnansa ni, na w&#596;nni biribi a w&#596;die.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <wj>
                    <content>Na s&#603; megya w&#596;n kwan ma w&#596;de k&#596;m k&#596; fie a, w&#596;b&#603;tot&#596; baha &#596;kwan mu; &#603;firi s&#603; w&#596;n mu binom firi akyirikyiri na &#603;bae&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na n’asuafo&#596; no buaa no s&#603;: &#400;hefa na obi b&#603;tumi anya paanoo a yeinom b&#603;di amee w&#596; anwea pradada so ha? </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na &#596;bisaa w&#596;n s&#603;: </content>
                <wj>
                    <content>Paanoo ahe na mow&#596;?</content>
                </wj>
                <content> Na w&#596;kaa s&#603;: Nson. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na &#596;hy&#603;&#603; nkur&#596;fokuo no s&#603; w&#596;ntenatena fam. Na &#596;faa paanoo nson no daa ase bubui, na &#596;de maa n’asuafo&#596; no s&#603; w&#596;nky&#603; mma w&#596;n; na w&#596;ky&#603; maa nkur&#596;fokuo no. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Na w&#596;w&#596; mpataa kakra bi; na &#596;hyiraa so, kaa s&#603; w&#596;nky&#603; &#603;no nso mma w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Na w&#596;di mee; na w&#596;tasee mporoporowa a &#603;kae&#603; no, nk&#603;nt&#603;n nson mama. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Na w&#596;n a w&#596;dii&#603; no b&#603;y&#603; s&#603; mpemnan. Na w&#596;gyaa w&#596;n kwan. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na nt&#603;m ara &#596;ne n’asuafo&#596; no k&#596;tenaa kodo&#596; mu, na &#596;baa Dalmanuta fam.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Na Farisifo&#596; no bae&#603;, na w&#596;fitii ase&#603; bisabisaa no ns&#603;m, hwehw&#603;&#603; ne nky&#603;n ns&#603;nkyer&#603;nne&#603; a &#603;firi soro de s&#596;&#596; no hw&#603;e. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na &#596;guu ahome ne honhom mu kaa s&#603;: </content>
                <wj>
                    <content>Ad&#603;n na nn&#603; mma yi hwehw&#603; ns&#603;nkyer&#603;nne&#603; yi? Nokor&#603; mese mo s&#603;, w&#596;remma nn&#603; mma yi ns&#603;nkyer&#603;nne&#603; biara.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na &#596;gyaa w&#596;n h&#596; k&#596;tenaa kodo&#596; mu bio k&#596;&#596; asuogya nohoa.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na w&#596;n wer&#603; firii s&#603; w&#596;fa paanoo, na na w&#596;nni biribi w&#596;n nky&#603;n kodo&#596; no mu s&#603; paanoo baako p&#603;. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content> Na Yesu see w&#596;n s&#603;: </content>
                <wj>
                    <content>Hw&#603;, monhw&#603; mo ho yie Farisifo&#596; mm&#596;reka ne Herode mm&#596;reka ho!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na w&#596;dwendwene sesee w&#596;n ho s&#603; w&#596;nni paanoo. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content> Na Yesu hunui&#603; no, &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Ad&#603;n na modwendwene paanoo a monnie ho? Monnya nhunui, na montee ase&#603;? Mo akoma da so apirim?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <wj>
                    <content>Mow&#596; ani na monhunu ade&#603;? Na mow&#596; aso nso monte as&#603;m? Na monkae?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <wj>
                    <content>Mebubuu paanoo nnum memaa nnipa mpemnum no, mporoporowa nk&#603;nt&#603;n ma ahe na motasee&#603;?</content>
                </wj>
                <content> &#400;nna w&#596;see no s&#603;: Dumienu. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <wj>
                    <content>Na mebubuu nson no memaa nnipa mpemnan no, mporoporowa nk&#603;nt&#603;n ma ahe na motasee&#603;?</content>
                </wj>
                <content> &#400;nna w&#596;se: Nson. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;nna afei monte ase&#603; ara yi?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content> Na w&#596;duruu Betsaida. Na w&#596;de onifirani bi br&#603;&#603; no, na w&#596;sr&#603;&#603; no s&#603; &#596;mfa ne nsa nka no. </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content> Na &#596;s&#596;&#596; onifirani no nsa de no firii akuraa no ase, na &#596;tee ntasuo guu n’ani so, de ne nsa guu ne so bisaa no s&#603;: </content>
                <wj>
                    <content>Wohunu ade&#603; anaa?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Na onifirani no maa n’ani so kaa s&#603;: Aane, mehunu nnipa a &#603;nenam h&#596;, nanso mehu w&#596;n s&#603; nnua. </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Afei &#596;de ne nsa guu n’ani so bio, na &#596;hw&#603;&#603; ade&#603; haa; na ne ho sanee no, na &#596;hunuu biribiara kann. </content>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content> Na &#596;maa no k&#596;&#596; ne fie see no s&#603;: </content>
                <wj>
                    <content>Nk&#596; akuraa no mpo ase.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Na Yesu ne n’asuafo&#596; no firii h&#596; k&#596;&#596; Kaesarea Filipi nkuraa ase. Na &#596;kwan mu no, &#596;bisaa n’asuafo&#596; no s&#603;: </content>
                <wj>
                    <content>Nnipa ka s&#603; mene hwan?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content> Na w&#596;buaa no s&#603;: Yohane suboni; na ebinom se: Elia; na ebinom nso se: Adiyifo&#596; no mu baako. </content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Na &#596;bisaa w&#596;n s&#603;: </content>
                <wj>
                    <content>Na mo de&#603;, mose mene hwan?</content>
                </wj>
                <content> Na Petro bua see no s&#603;: Wone Kristo no. </content>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content> Na &#596;baraa w&#596;n s&#603; w&#596;nnka ne ho as&#603;m nnkyer&#603; obiara.</content>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content>Na &#596;fitii ase&#603; kyer&#603;kyer&#603;&#603; w&#596;n s&#603;de&#603; &#603;s&#603; s&#603; Onipa Ba no hunu amane pii, na mpanimfo&#596; ne as&#596;fo&#596; mpanin ne Atwer&#603;fo&#596; no po no, na w&#596;kum no, na ne nnansa so&#596; was&#596;re; </content>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content>na &#596;kaa as&#603;m no pefee. Na Petro de no k&#596;&#596; nky&#603;n, fitii ase&#603; kaa n’anim. </content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content>Na &#596;danee ne ho hw&#603;&#603; n’asuafo&#596; no kaa Petro anim s&#603;: </content>
                <wj>
                    <content>Firi me so, Satan, &#603;firi s&#603; wonnwene Nyankop&#596;n de&#603;, na mmom nnipa de&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content>Na &#596;fr&#603;&#603; nkur&#596;fokuo no ne n’asuafo&#596; no bae, ka kyer&#603;&#603; w&#596;n s&#603;: </content>
                <wj>
                    <content>Obi p&#603; s&#603; &#596;di m’akyiri a, &#596;mpa ne ho akyi, na &#596;mfa n’as&#603;nnua, na &#596;nni m’akyi.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <wj>
                    <content>Na obiara a &#596;p&#603; s&#603; &#596;gye ne kra nkwa no, &#603;b&#603;firi ne nsa; na de&#603; ne kra b&#603;firi ne nsa w&#596; me ne as&#603;mpa no nti no, w&#596;b&#603;gye no nkwa!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <wj>
                    <content>Na s&#603; onipa nya wiase nyinaa, na &#596;hwere ne kra a, mfaso&#596; b&#603;n na &#596;b&#603;nya?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <wj>
                    <content>Anaas&#603; &#603;de&#603;n na onipa b&#603;ma de asesa ne kra?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <wj>
                    <content>Na obiara a n’ani b&#603;wu me ne me ns&#603;m ho, nn&#603; mma awares&#603;efo&#596; ne nneb&#596;ney&#603;fo&#596; yi mu no, &#596;no nso ho b&#603;y&#603; Onipa Ba no aniwu &#603;da a &#596;ne ab&#596;fo&#596; kronkron no b&#603;ba w&#596; n’agya animuonyam mu no.</content>
                </wj>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">2</content>
            <content>: Mar 6.34-44</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">15</content>
            <content>: Luka 12.1; Mar 3.6</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">17</content>
            <content>: Mar 6.52</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">19</content>
            <content>: Mar 6.41-44</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">20</content>
            <content>: Mar 8.6-9</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">22</content>
            <content>: Mar 6.56 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">23</content>
            <content>: Mar 7.32-33; Yoh 9.6</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">26</content>
            <content>: Mar 7.36</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">28</content>
            <content>: Mar 6.15</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">30</content>
            <content>: Mar 9.9</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">35</content>
            <content>: Mat 10.39</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">38</content>
            <content>: Mat 10.33</content>
        </note>
    </chapter>
    <chapter num="9">
        <verse num="1">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Nokor&#603; mese mo s&#603; w&#596;n a w&#596;gyina ha yi binom w&#596; h&#596; a w&#596;renka owuo nhw&#603;, de b&#603;k&#596; ak&#596;si s&#603; w&#596;b&#603;hunu Nyankop&#596;n ahennie no s&#603; &#603;de tumi aba.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na &#603;no akyiri nnansia no, Yesu faa Petro ne Yakobo ne Yohane, na &#596;de w&#596;n k&#596;&#596; bep&#596; tentene bi so fa baabi. Na &#596;sakyerae w&#596; w&#596;n anim, </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>na n’atade&#603; hyer&#603;nn fitafita a asase so ntomasifo&#596; biara ntumi nhoa no saa. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na Elia ne Mose yii w&#596;n ho adi kyer&#603;&#603; w&#596;n, a na w&#596;ne Yesu rekasa. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na Petro see Yesu s&#603;: Rabi, &#603;y&#603; s&#603; y&#603;w&#596; ha, na ma y&#603;mm&#596; asese mmi&#603;nsa, wo de&#603; baako, Mose de&#603; baako na Elia de&#603; baako. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na &#596;nnim as&#603;m a &#596;nka mpo; &#603;firi s&#603; na &#596;suro yie. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content> Na mununkum bi ba b&#603;kataa w&#596;n so, na &#603;nne bi firi mununkum no mu kaa s&#603;: Oyi ne me d&#596;ba, montie no! </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Na amonom h&#596; ara, w&#596;twitwaa w&#596;n ani no, w&#596;anhunu obiara s&#603; Yesu nko ara ne w&#596;n.</content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content> Na w&#596;resiane bep&#596; no, &#596;baraa w&#596;n s&#603; w&#596;nnka de&#603; w&#596;hunui&#603; no nnkyer&#603; obiara, gye s&#603; Onipa Ba no as&#596;re afiri awufo&#596; mu ansa. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na w&#596;maa as&#603;m no kaa w&#596;n tirim, na w&#596;bisabisaa w&#596;n ho s&#603; awufo&#596; mu s&#596;re&#603; no ne de&#603;n? </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Na w&#596;bisaa Yesu s&#603;: Ad&#603;n nti na Atwer&#603;fo&#596; no ka s&#603;: &#400;s&#603; s&#603; Elia ba ansa? </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content> Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Elia ba ansa, na wab&#603;siesie nno&#596;ma nyinaa mmom de&#603;, na de&#603; w&#596;atwer&#603; no Onipa Ba no ho s&#603; &#596;b&#603;hunu amane pii, na w&#596;abu no animtia no &#603;?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <wj>
                    <content>Na mese mo s&#603;: Elia aba dada, na w&#596;ay&#603; no de&#603; w&#596;p&#603; nyinaa s&#603;de&#603; w&#596;atwer&#603; w&#596; ne ho no.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na w&#596;duruu asuafo&#596; no nky&#603;n no, w&#596;hunuu nkur&#596;fokuo pii w&#596; w&#596;n ho ne Atwer&#603;fo&#596; s&#603; w&#596;ne w&#596;n rebisabisa w&#596;n ho ns&#603;m. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Na nt&#603;m ara a nkur&#596;fokuo no nyinaa hunuu no no, w&#596;n ho dwirii w&#596;n, na w&#596;de mmirika ba b&#603;kyeaa no. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na Yesu bisaa w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;de&#603;n as&#603;m na mo ne w&#596;n rebisabisa mo ho yi?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Na nkur&#596;fokuo no mu baako buaa s&#603;: Kyer&#603;kyer&#603;fo&#596;, mede me babarima a &#596;w&#596; mum honhom mebr&#603;&#603; wo, </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>na baabiara a &#603;s&#596; ne mu no, &#603;ma no sensene, na n’ano retwa ahuro, na &#596;retw&#603;re ne se, na &#596;ref&#596;n. Na meka mekyer&#603;&#603; w’asuafo&#596; s&#603; w&#596;ntu no, na w&#596;antumi. </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Na &#596;buaa w&#596;n s&#603;: </content>
                <wj>
                    <content>O &#603;nn&#603; mma a monni gyidie! Mentena mo nky&#603;n nk&#596;duru da b&#603;n? Ment&#596; me bo ase mma mo nk&#596;duru da b&#603;n? Momfa no mmr&#603; me!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Na w&#596;de no br&#603;&#603; Yesu. Na &#596;hunuu Yesu no, nt&#603;m ara na honhom no maa no sensenee&#603;, na &#596;hwee ase, na &#596;bu faa so, na n’ano twaa ahuro. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Na &#596;bisaa n’agya s&#603;: </content>
                <wj>
                    <content>Nna ahe ni a yei y&#603;&#603; no?</content>
                </wj>
                <content> Na &#596;kaa s&#603;: &#400;firi ne mm&#596;fraase; </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>na &#603;taa ka no to ogya ne nsuo mu s&#603; &#603;b&#603;kum no; na s&#603; wob&#603;tumi ay&#603; ho biribi a, hu y&#603;n mm&#596;b&#596; na boa y&#603;n! </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content> Na Yesu see no s&#603;: </content>
                <wj>
                    <content>S&#603; wob&#603;tumi a! Nno&#596;ma nyinaa b&#603;tumi ay&#603; h&#596; ama de&#603; &#596;gye die.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content> Na nt&#603;m ara ab&#596;fra no agya teaa mu kaa s&#603;: Megye medi, na boa me w&#596; m’akyinnye gye&#603; ho! </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Na Yesu hunuu s&#603; nkur&#596;fokuo no de mmirika reba no, &#596;teateaa honhom fi no s&#603;: </content>
                <wj>
                    <content>Wo mum honhom ne sotifo&#596;, mehy&#603; wo s&#603;, firi ne mu, na nsane nk&#596; ne mu bio.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content> Na &#603;teaa mu, na &#603;twetwee no pii no, &#603;firii ne mu. Na &#596;y&#603;&#603; s&#603; owufo&#596; maa nnipa pii kaa s&#603;: Wawu. </content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Na Yesu s&#596;&#596; ne nsa maa no so, na &#596;s&#596;ree. </content>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>Na Yesu duruu fie no, n’asuafo&#596; no bisaa no w&#596; nky&#603;n s&#603;: Ad&#603;n nti na y&#603;n de&#603; y&#603;antumi antu no? </content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Saa ade&#603; yi de&#603;, n’adeban, w&#596;ntumi mfa biribiara ntu no, gye mpaeb&#596; [ne abuada].</content>
                </wj>
                <note_ref>1</note_ref>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content>Na &#596;firii h&#596;nom no, w&#596;k&#596;twaa mu Galilea, na wamp&#603; s&#603; obi te&#603;. </content>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content> Na &#596;kyer&#603;kyer&#603;&#603; n’asuafo&#596; no, na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>W&#596;de Onipa Ba no b&#603;hy&#603; nnipa nsa, na w&#596;akum no, na w&#596;kum no a, ne nnansa so &#596;b&#603;s&#596;re.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content> Na w&#596;ante as&#603;m no ase, na w&#596;suroo s&#603; w&#596;b&#603;bisa no.</content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content> Na w&#596;baa Kapernaum. Na &#596;w&#596; fie no, &#596;bisaa w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;de&#603;n na modwenwenee ho &#596;kwan mu no?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content>Na w&#596;muaa w&#596;n ano; &#603;firi s&#603; &#596;kwan mu no w&#596;dwenwenee ho s&#603; hwan ne w&#596;n mu &#596;k&#603;se&#603;. </content>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content> Na &#596;tenaa ase fr&#603;&#603; dummienu no, na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>S&#603; obi p&#603; kan adi a, ma no nni w&#596;n nyinaa akyi, na &#596;ny&#603; w&#596;n nyinaa somfo&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <content> Na &#596;faa ab&#596;fra bi de no gyinaa w&#596;n mfimfini, na &#596;y&#603;&#603; no atuu see w&#596;n s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <wj>
                    <content>Obiara a &#596;b&#603;gye saa mm&#596;fra yi mu baako me din mu no, gye me; na obiara a &#596;b&#603;gye me no, &#603;ny&#603; me na &#596;gye me, na de&#603; &#596;somaa me no.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <content> Na Yohane see no s&#603;: Kyer&#603;kyer&#603;fo&#596;, y&#603;ahunu obi s&#603; &#596;de wo din retu ahonhomm&#596;ne, na y&#603;baraa no, &#603;firi s&#603; &#596;nni y&#603;n akyi. </content>
            </block_quote>
        </verse>
        <verse num="39">
            <block_quote>
                <content> &#400;nna Yesu kaa s&#603;: </content>
                <wj>
                    <content>Mommmara no; na obiara nni h&#596; a &#596;de me din b&#603;y&#603; aho&#596;denne&#603; na &#596;b&#603;tumi aka me ho as&#603;mm&#596;ne &#603;h&#596; ara.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="40">
            <block_quote>
                <wj>
                    <content>Na de&#603; &#596;ny&#603; biribi ntia y&#603;n no, na &#596;w&#596; y&#603;n afa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="41">
            <block_quote>
                <wj>
                    <content>Na obiara a &#596;b&#603;ma mo nsuo kuruwa ma anom w&#596; me din mu, s&#603; moy&#603; Kristo dea nti, nokor&#603; mese mo s&#603;: N’akatua remm&#596; no.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="42">
            <block_quote>
                <wj>
                    <content>Na obiara a &#596;b&#603;to nkumaa yi a w&#596;gye me die yi mu baako suntidua no, &#603;y&#603; ma no mmom s&#603; w&#596;de owiyammo&#596; k&#603;se&#603; s&#603;ne ne k&#596;n mu na w&#596;de no k&#596;to po mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="43">
            <block_quote>
                <wj>
                    <content>Na s&#603; wo nsa to wo suntidua a, twa! &#400;y&#603; ma wo s&#603; wode basasini b&#603;k&#596; nkwa mu, sene s&#603; wow&#596; nsa mmienu na wode b&#603;k&#596; amanehunu kurom, ogya a &#603;rennum da no mu,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="44">
            <block_quote>
                <wj>
                    <content>[de&#603; w&#596;n aboaa nnwuo na ogya no nnum.]</content>
                </wj>
                <note_ref>2</note_ref>
            </block_quote>
        </verse>
        <verse num="45">
            <block_quote>
                <wj>
                    <content>Na s&#603; wo nan to wo suntidua a, twa! &#400;y&#603; ma wo s&#603; wode nansini b&#603;k&#596; nkwa mu sene s&#603; wow&#596; nan mmienu, na w&#596;de wo b&#603;to amanehunu kurom,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="46">
            <block_quote>
                <wj>
                    <content>[de&#603; w&#596;n aboaa nnwuo na ogya no nnum.]</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="47">
            <block_quote>
                <wj>
                    <content>Na s&#603; w’ani to wo suntidua a, tu! &#400;y&#603; ma wo s&#603; wode ani kor&#596; b&#603;k&#596; Nyankop&#596;n ahennie mu sene s&#603; wow&#596; ani mmienu, na w&#596;de wo b&#603;to amanehunu kurom,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="48">
            <block_quote>
                <wj>
                    <content>de&#603; w&#596;n aboaa nnwuo, na ogya no nnum.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="49">
            <block_quote>
                <wj>
                    <content>Na w&#596;de ogya b&#603;hy&#603; nnipa nyinaa nkyene. [Na w&#596;de nkyene b&#603;to af&#596;de&#603; nyinaa mu.]</content>
                </wj>
                <note_ref>3</note_ref>
            </block_quote>
        </verse>
        <verse num="50">
            <block_quote>
                <wj>
                    <content>Nkyene y&#603;; na s&#603; nkyene d&#603; tu firi mu a, &#603;de&#603;n na mode b&#603;hy&#603; no nkyene? Monnya nkyene mo ara mo mu, na mone mo ho mo ho ntena asomdwoe&#603; mu.</content>
                </wj>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">7</content>
            <content>: Mar 1.11; 2 Pe 1.17</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">9</content>
            <content>: Mar 8.30 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">12</content>
            <content>: Mal 4.5; Yes 53.3</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">13</content>
            <content>: Mat 11.14; 1 Ah 19.2; 19.10</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">23</content>
            <content>: Mar 11.23</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">24</content>
            <content>: Luka 17.5</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">26</content>
            <content>: Mar 1.26</content>
        </note>
        <note num="1">
            <content kind="REF_VERSE_START">29</content>
            <content> </content>
            <content>Tete atwer&#603; afofor&#596; a w&#596;gye to mu no binom mfa yei nka ho.</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">31</content>
            <content>: Mar 8.31; 10.32-34</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">32</content>
            <content>: Luka 18.34</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">33</content>
            <content>: Mat 17.24 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">35</content>
            <content>: Mar 10.44</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">36</content>
            <content>: Mar 10.16</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">37</content>
            <content>: Mat 10.40</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">38</content>
            <content>: Num 11.27-28 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">39</content>
            <content>: 1 Ko 12.3</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">40</content>
            <content>: Mat 12.30</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">41</content>
            <content>: Mat 10.42</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">43</content>
            <content>: Mat 5.30</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">44</content>
            <content>: Yes 66.24</content>
        </note>
        <note num="2">
            <content kind="REF_VERSE_START">44</content>
            <content> </content>
            <content>Tete atwer&#603; a w&#596;gye to mu binom mfa </content>
            <content kind="EM">de&#603; w&#596;n aboaa nnwuo na ogya no nnum nka ho.</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">46</content>
            <content>: Mar 9.44</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">47</content>
            <content>: Mat 5.29</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">48</content>
            <content>: Mar 9.44, 46</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">49</content>
            <content>: Lew 2.13</content>
        </note>
        <note num="3">
            <content kind="REF_VERSE_START">49</content>
            <content> </content>
            <content>Tete atwer&#603; a w&#596;gye to mu binom mfa </content>
            <content kind="EM">na w&#596;de nkyene b&#603;to af&#596;de&#603; nyinaa mu nka ho.</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">50</content>
            <content>: Mat 5.13; Luka 14.34; Kol 4.6</content>
        </note>
    </chapter>
    <chapter num="10">
        <verse num="1">
            <block_quote>
                <content> Na &#596;s&#596;re firii h&#596; baa Yudea fam ne Yordan agya nohoa; na nkur&#596;fo&#596; akuakuo boaboaa w&#596;n ano baa ne nky&#603;n bio, na s&#603;de&#603; &#596;y&#603; daa no, &#596;kyer&#603;kyer&#603;&#603; w&#596;n bio. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na Farisifo&#596; no ba b&#603;bisaa no s&#603;: &#390;barima w&#596; ho kwan s&#603; &#596;gyaa ne yere anaa? Na w&#596;de res&#596; no ahw&#603;. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Na &#596;bua see w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;de&#603;n na Mose hy&#603;&#603; mo no?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content> Na w&#596;kaa s&#603;: Mose maa kwan s&#603; &#596;ntwer&#603; awaregyae&#603; nwoma mma no na &#596;nnyae no. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na Yesu bua see w&#596;n s&#603;: </content>
                <wj>
                    <content>Mo akomaden nti na &#596;twer&#603;&#603; saa ahy&#603;de&#603; yi maa mo;</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <wj>
                    <content>na &#603;firi adeb&#596; mfitiase&#603; no, &#596;barima ne &#596;baa na Onyankop&#596;n b&#596;&#596; w&#596;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <wj>
                    <content>Yei nti na &#596;barima b&#603;gya n’agya ne ne na h&#596;, na &#596;de ne ho ak&#596;b&#596; ne yere ho,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <wj>
                    <content>na w&#596;n baanu ak&#596;y&#603; &#596;honam koro. Ne saa nti, w&#596;nna so ny&#603; baanu bio, na mmom w&#596;y&#603; honam koro.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <wj>
                    <content>Enti de&#603; Onyankop&#596;n de abom no, mma onipa nntete mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na &#596;w&#596; fie no, n’asuafo&#596; no bisaa no as&#603;m no ara bio. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content> Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Obiara a &#596;b&#603;gyaa ne yere na &#596;b&#603;ware &#596;fofor&#596; no, na was&#603;e awade&#603; &#596;baa no fam,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <wj>
                    <content>na s&#603; &#596;baa no nso gyaa ne kunu na &#596;ware &#596;fofor&#596; a, na was&#603;e awade&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na w&#596;de mm&#596;fra br&#603;&#603; no s&#603; &#596;mfa ne nsa ngu w&#596;n so, na n’asuafo&#596; no kaa w&#596;n a w&#596;de w&#596;n bae&#603; no anim. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na Yesu hunui&#603; no, any&#603; no abodwo, na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Momma mm&#596;fra no kwan, na w&#596;mmra me nky&#603;n, na monnsi w&#596;n kwan, na yeinom s&#603;&#603; na Nyankop&#596;n ahennie no y&#603; w&#596;n dea.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <wj>
                    <content>Nokor&#603; mese mo s&#603;: Obiara a &#596;rennye Nyankop&#596;n ahennie s&#603; ab&#596;fra no, &#596;renk&#596; mu koraa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content> Na &#596;y&#603;&#603; w&#596;n atuu, de ne nsa guu w&#596;n so hyiraa w&#596;n.</content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Na &#596;firii adi k&#596;&#596; &#596;kwan so&#596; no, obi tutuu mmirika b&#603;kotoo n’anim bisaa no s&#603;: Kyer&#603;kyer&#603;fo&#596; pa, &#603;de&#603;n na meny&#603;, na manya daa nkwa? </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Na Yesu see no s&#603;: </content>
                <wj>
                    <content>Ad&#603;n na wofr&#603; me papa? Obiara ny&#603; papa, gye &#596;baako, &#596;no ne Onyankop&#596;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <wj>
                    <content>Wonim mmara ns&#603;m no: Nni awu! Ns&#603;e awade&#603;! Mm&#596; kor&#596;no! Nni adansekurumu! Nsisi! Di w’agya ne wo na ni.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Na &#596;see no s&#603;: Kyer&#603;kyer&#603;fo&#596;, yeinom nyinaa mefiri me mm&#596;fraase na medii so&#596;. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content> Na Yesu hw&#603;&#603; no dinn, na &#596;d&#596;&#596; no, na &#596;see no s&#603;: </content>
                <wj>
                    <content>Aka wo ade&#603; baako: K&#596; na k&#596;t&#596;n de&#603; wow&#596; nyinaa, na fa ma ahiafo&#596;, na wob&#603;nya agyapade&#603; &#596;soro; na bra b&#603;di m’akyi.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>Na as&#603;m no nti &#596;munae de awer&#603;ho&#596; k&#596;e; &#603;firi s&#603; na &#596;w&#596; ahonyade&#603; bebree.</content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>&#400;nna Yesu hw&#603;&#603; ne ho hyiae&#603;, see n’asuafo&#596; no s&#603;: </content>
                <wj>
                    <content>S&#603; moahunu den a &#603;y&#603; ma w&#596;n a w&#596;w&#596; ahonyade&#603; s&#603; w&#596;b&#603;k&#596; Nyankop&#596;n ahennie mu!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content> Na ne ns&#603;m no y&#603;&#603; asuafo&#596; no ahodwiri. Na Yesu bua see w&#596;n bio s&#603;: </content>
                <wj>
                    <content>Mma, s&#603; moahunu den a &#603;y&#603; ma w&#596;n [a w&#596;de w&#596;n ho to ahonyade&#603; so&#596;]</content>
                    <note_ref>1</note_ref>
                    <content> s&#603; w&#596;b&#603;k&#596; Nyankop&#596;n ahennie mu!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <wj>
                    <content>&#400;y&#603; mmer&#603; s&#603; yoma b&#603;fa pane&#603; aniwa mu sene s&#603; &#596;defo&#596; b&#603;k&#596; Nyankop&#596;n ahennie mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content>Na &#603;y&#603;&#603; w&#596;n ahodwiri boroo so; na w&#596;sesee w&#596;n ho s&#603;: &#400;nne&#603; na hwan na w&#596;b&#603;tumi agye no nkwa? </content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Na Yesu hw&#603;&#603; w&#596;n kaa s&#603;: </content>
                <wj>
                    <content>Nnipa fam na &#603;ntumi ny&#603; h&#596;, na &#603;ny&#603; Nyankop&#596;n fam; &#603;firi s&#603; Nyankop&#596;n fam de&#603; nno&#596;ma nyinaa b&#603;tumi ay&#603; h&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>Na Petro fitii ase&#603; see no s&#603;: Hw&#603;, y&#603;agya nno&#596;ma nyinaa h&#596; ab&#603;di w’akyi. </content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Na Yesu kaa s&#603;: </content>
                <wj>
                    <content>Nokor&#603; mese mo s&#603; obiara nni h&#596; a wagya efie anaa nua mmarimanom, anaa nua mmaanom, anaa &#603;na, anaa agya, anaa mma, anaa nsase, me ne as&#603;mpa no nti,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <wj>
                    <content>na &#596;rennya afie, ne nuammarimanom, ne nuammaanom, ne &#603;nanom, ne mma ne nsase mm&#596;ho &#596;ha a &#596;taa ka ho, seesei w&#596; &#603;ber&#603; yi mu ne daa nkwa, wiase a &#603;reba no mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <wj>
                    <content>Na adikanfo&#596; pii b&#603;ka akyire, na akyikafo&#596; ab&#603;di kan.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content> Na w&#596;nam &#596;kwan so rek&#596; Yerusalem; na Yesu di w&#596;n anim, na &#603;y&#603;&#603; w&#596;n ahodwiri, na na w&#596;n a w&#596;di n’akyiri no suro. Na &#596;faa dummienu no bio fitii ase&#603; kaa nno&#596;ma a &#603;b&#603;ba ne so&#596; kyer&#603;&#603; w&#596;n s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <wj>
                    <content>Hw&#603;, y&#603;rek&#596; Yerusalem, na w&#596;b&#603;yi Onipa Ba no ahy&#603; as&#596;fo&#596; mpanimfo&#596; ne Atwer&#603;fo&#596; nsa, na w&#596;abua no kumf&#596;, na w&#596;ayi no ama wiase amanaman mufo&#596;,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <wj>
                    <content>na w&#596;agoro ne ho na w&#596;atete ntasuo agu ne so, na w&#596;aka no mpire, na w&#596;akum no; na ne nnansa so&#596; no, was&#596;re bio.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content>Na Sebedeo mma Yakobo ne Yohane baa ne nky&#603;n b&#603;see no s&#603;: Kyer&#603;kyer&#603;fo&#596;, y&#603;p&#603; s&#603; biribiara a y&#603;b&#603;sr&#603; wo&#596; no, woy&#603; ma y&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <content>Na &#596;bisaa w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;de&#603;n na mop&#603; s&#603; mey&#603; mema mo?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <content>Na w&#596;see no s&#603;: De&#603; y&#603; ma y&#603;n ne s&#603;: Ma y&#603;n mu baako ntena wo nifa, na &#596;baako ntena wo benkum, w’animuonyam mu. </content>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <content> Na Yesu see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monnim de&#603; morebisa. Mob&#603;tumi anom kuruwa a menom ano, anaas&#603; mob&#603;ma w&#596;de asub&#596; a w&#596;de b&#596; me no ab&#596; mo anaa?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="39">
            <block_quote>
                <content> Na w&#596;bua see no s&#603;: Y&#603;b&#603;tumi. Na Yesu see w&#596;n s&#603;: </content>
                <wj>
                    <content>Kuruwa a menom no de&#603; mob&#603;nom, na asub&#596; a w&#596;de b&#596; me no, w&#596;de b&#603;b&#596; mo;</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="40">
            <block_quote>
                <wj>
                    <content>na me nifa ne me benkum tena de&#603;, &#603;ny&#603; me dea s&#603;de&#603; mede b&#603;ma, na w&#596;de b&#603;ma w&#596;n a w&#596;asiesie ama w&#596;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="41">
            <block_quote>
                <content>Na edu no tee&#603; no, Yakobo ne Yohane as&#603;m no any&#603; w&#596;n abodwo. </content>
            </block_quote>
        </verse>
        <verse num="42">
            <block_quote>
                <content> Na Yesu fr&#603;&#603; w&#596;n bae, na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monim s&#603; w&#596;n a w&#596;bu w&#596;n s&#603; w&#596;di wiase amanaman so&#596; no di w&#596;n so s&#603; awuranom, na w&#596;n mu ak&#603;se&#603; no di w&#596;n so tumi.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="43">
            <block_quote>
                <wj>
                    <content>Nanso &#603;nte saa mo mu; na obiara a &#596;p&#603; s&#603; &#596;b&#603;y&#603; mo mu k&#603;se&#603; no, &#596;b&#603;y&#603; somfo&#596;,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="44">
            <block_quote>
                <wj>
                    <content>na obiara a &#596;p&#603; s&#603; &#596;b&#603;di mo kan no, &#596;b&#603;y&#603; mo nyinaa akoa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="45">
            <block_quote>
                <wj>
                    <content>Na Onipa Ba no nso amma s&#603; w&#596;nsom no, na &#596;b&#603;somee, na &#596;de ne kra ay&#603; agyede&#603; ama nnipa pii.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="46">
            <block_quote>
                <content>W&#596;duruu Yeriko. Na &#596;ne n’asuafo&#596; no ne nkur&#596;fokuo bebree refiri Yeriko akor&#596; no, na Timeo ba Bartimeo, onifirani no, te kwanky&#603;n resr&#603;sr&#603; ade&#603;. </content>
            </block_quote>
        </verse>
        <verse num="47">
            <block_quote>
                <content>Na &#596;tee s&#603; &#603;y&#603; Yesu Nasareni no, &#596;fitii ase&#603; teaa mu s&#603;: Dawid ba Yesu, hu me mm&#596;b&#596;! </content>
            </block_quote>
        </verse>
        <verse num="48">
            <block_quote>
                <content>Na nnipa pii kaa n’anim s&#603; &#596;mmua n’ano; nanso &#596;no de&#603;, &#596;k&#596;&#596; so teateaa mu denden s&#603;: Dawid ba, hu me mm&#596;b&#596;! </content>
            </block_quote>
        </verse>
        <verse num="49">
            <block_quote>
                <content>Na Yesu gyina kaa s&#603;: </content>
                <wj>
                    <content>Momfr&#603; no!</content>
                </wj>
                <content> Na w&#596;fr&#603;&#603; onifirani no see no s&#603;: Ma wo bo nt&#596; wo yam, s&#596;re, &#596;refr&#603; wo! </content>
            </block_quote>
        </verse>
        <verse num="50">
            <block_quote>
                <content>Na &#596;too ne ntoma gui s&#596;re baa Yesu nky&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="51">
            <block_quote>
                <content>Yesu bisaa no s&#603;: </content>
                <wj>
                    <content>&#400;de&#603;n na wop&#603; s&#603; mey&#603; ma wo&#596;?</content>
                </wj>
                <content> Na onifirani no see no s&#603;: Rabuni, mep&#603; s&#603; mehunu ade&#603;! </content>
            </block_quote>
        </verse>
        <verse num="52">
            <block_quote>
                <content>Na Yesu see no s&#603;: </content>
                <wj>
                    <content>K&#596;, wo gyidie agye wo!</content>
                </wj>
                <content> Na nt&#603;m ara &#596;hunuu ade&#603;, na &#596;dii n’akyi &#596;kwan no so.</content>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">1</content>
            <content>: Mar 9.33 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">4</content>
            <content>: Deut 24.1; Mat 5.31-32</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">6</content>
            <content>: Gye 1.27</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">8</content>
            <content>: Gye 2.24</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">11</content>
            <content>: Luka 16.18</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">15</content>
            <content>: Mat 18.3</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">16</content>
            <content>: Mar 9.36</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">19</content>
            <content>: Eks 20.12-17</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">21</content>
            <content>: Mar 8.34; Mat 10.38</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">24</content>
            <content>: Dwom 62.10; 1 Ti 6.17</content>
        </note>
        <note num="1">
            <content kind="REF_VERSE_START">24</content>
            <content> </content>
            <content>Tete atwer&#603; afofor&#596; a w&#596;gye to mu no bi mfa </content>
            <content kind="EM">a w&#596;de w&#596;n ho to ahonyade&#603; so&#596; nka ho.</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">32</content>
            <content>: Mar 9.31 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">38</content>
            <content>: Mar 14.36; Luka 12.50</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">39</content>
            <content>: Aso 12.2; Adi 1.9</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">42</content>
            <content>: Luka 22.25-27</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">43</content>
            <content>: Mar 9.35</content>
        </note>
    </chapter>
    <chapter num="11">
        <verse num="1">
            <block_quote>
                <content>Na w&#596;b&#603;nn Yerusalem, Betfage ne Betania a &#603;w&#596; Ngo Bep&#596; ho no, &#596;somaa n’asuafo&#596; no mu baanu, </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monk&#596; akuraa a &#603;da mo anim no ase. Na moduru h&#596; p&#603; a, mob&#603;hunu afunumu ba bi a w&#596;asa no homa a onipa biara ntenaa ne so da. Monsane no mfa no mmra.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <wj>
                    <content>Na s&#603; obi bisa mo s&#603;: Ad&#603;n na morey&#603; yei a, monka s&#603;: Ne ho hia Awurade; na nt&#603;m ara &#596;b&#603;ma mode no aba ha.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na w&#596;k&#596; k&#596;hunuu afunumu ba no s&#603; &#596;sa &#603;pono ano w&#596; mfikyire, ab&#596;ntene, na w&#596;sanee no. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na w&#596;n a w&#596;gyina h&#596; no mu bi see w&#596;n s&#603;: Moresane afunumu ba no ay&#603; de&#603;n? </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na asuafo&#596; no buaa w&#596;n s&#603;de&#603; Yesu kae&#603; no, na w&#596;maa w&#596;n kwan.</content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Na w&#596;de afunumu ba no br&#603;&#603; Yesu, na w&#596;de w&#596;n ntoma guu ne so; na &#596;tenaa ne so. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Na nnipa bebree de w&#596;n ntoma ses&#603;&#603; &#596;kwan no so, na ebinom twitwaa nnua mman firi mfuo mu de ses&#603;&#603; &#596;kwan no so. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content> Na w&#596;n a w&#596;di anim ne w&#596;n a w&#596;di akyire teaa mu s&#603;:</content>
            </block_quote>
            <block_quote kind="LEFT">
                <content>Hosiana!</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>Nhyira ne de&#603; &#596;nam Awurade din mu reba.</content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote kind="LEFT_INDENTED">
                <content>Nhyira ne y&#603;n agya Dawid ahennie a &#603;reba no!</content>
            </block_quote>
            <block_quote kind="LEFT">
                <content>Hosiana w&#596; sorosoro!</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Na &#596;hy&#603;nee Yerusalem k&#596;&#596; as&#596;refie. Na &#596;hw&#603;&#603; nno&#596;ma nyinaa, na ade&#603; rey&#603; asa no, &#596;ne dummienu no firi k&#596;&#596; Betania. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na ade&#603; kyee&#603; a w&#596;firi Betania reba no, &#603;k&#596;m dee no. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na &#596;hunuu bor&#596;d&#596;ma bi w&#596; akyiri s&#603; ahahan w&#596; so&#596; no, &#596;k&#596;&#596; h&#596; s&#603; ebia &#596;b&#603;hunu biribi w&#596; so anaa? Na &#596;duruu ho no, wanhunu hwee s&#603; ahahan nko ara; &#603;firi s&#603; na bor&#596;d&#596;ma ber&#603; nnurui&#603;. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content> Na &#596;kasa kyer&#603;&#603; bor&#596;d&#596;ma no s&#603;: </content>
                <wj>
                    <content>Obiara renni wo so aba bio da!</content>
                </wj>
                <content> Na asuafo&#596; no tee&#603;.</content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Na w&#596;duruu Yerusalem. Na &#596;k&#596;hy&#603;nee as&#596;refie no mu no, &#596;fitii ase&#603; pamm w&#596;n a w&#596;t&#596;n ne w&#596;n a w&#596;t&#596; ade&#603; as&#596;refie h&#596;; na &#596;butuu sikasesafo&#596; apono ne w&#596;n a w&#596;t&#596;n mmor&#596;noma nkonnwa, </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>na wamma kwan amma obiara ansoa ade&#603; amfa as&#596;refie h&#596;. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content> Na &#596;kyer&#603;kyer&#603;e, see w&#596;n s&#603;: </content>
                <wj>
                    <content>W&#596;ntwer&#603;&#603; s&#603;:</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>W&#596;b&#603;fr&#603; me fie as&#596;refie ama amanaman nyinaa?</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>Na mo de&#603;, mode ay&#603; adwotwafo&#596; b&#596;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Na as&#596;fo&#596; mpanimfo&#596; ne Atwer&#603;fo&#596; no tee&#603;, na w&#596;hwehw&#603;&#603; s&#603;de&#603; w&#596;b&#603;kum no; nso na w&#596;suro no, &#603;firi s&#603; na ne nkyer&#603;kyer&#603; y&#603; nkur&#596;fokuo no nyinaa nwanwa. </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Na ade&#603; sae&#603; no, &#596;firii kurom h&#596;.</content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content> Na an&#596;patutu a w&#596;retwam no, w&#596;hunuu s&#603; bor&#596;d&#596;ma no awu firi ne nhini ase. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Na Petro kaee, see no s&#603;: Rabi, hw&#603; bor&#596;d&#596;ma a wodomee no no awu! </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>Na Yesu bua see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monnya Nyankop&#596;n mu gyidie!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <wj>
                    <content>Na nokor&#603; mese mo s&#603;, obiara a &#596;b&#603;se bep&#596; yi s&#603;: Ma wo ho so k&#596;hwe &#603;po mu, na &#596;nnye akyinnye&#603; w&#596; n’akoma mu, na &#596;b&#603;gye adi s&#603; de&#603; &#596;reka no b&#603;ba mu no, &#603;b&#603;y&#603; h&#596; ama no.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <wj>
                    <content>Yei nti, mese mo s&#603;: Ade&#603; biara a mob&#603;sr&#603; mo mpaeb&#596; mu no, monnye nni s&#603; mob&#603;nya, na &#603;b&#603;y&#603; h&#596; ama mo.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <wj>
                    <content>Na s&#603; mogyina h&#596; reb&#596; mpae&#603;, na mow&#596; biribi tia obi a, momfa nky&#603; no, na mo Agya a &#596;w&#596; soro no nso de mo mfomso&#596; aky&#603; mo.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <wj>
                    <content>[Na s&#603; moamfa anky&#603; a, mo agya a &#596;w&#596; soro no remfa mo mfomso&#596; nky&#603; mo.]</content>
                </wj>
                <note_ref>1</note_ref>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Na w&#596;baa Yerusalem bio. Na &#596;nenam as&#596;refie no, as&#596;fo&#596; mpanin ne Atwer&#603;fo&#596; ne mpanimfo&#596; no baa ne nky&#603;n, </content>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>na w&#596;bisaa no s&#603;: Tumi b&#603;n na wode y&#603; nno&#596;ma yi? Anaas&#603; hwan na &#596;maa wo tumi s&#603; y&#603; yeinom? </content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Na Yesu see w&#596;n s&#603;: </content>
                <wj>
                    <content>M&#603;bisa mo as&#603;m baako, na mommua me, na m&#603;kyer&#603; mo tumi ko a mede mey&#603; yeinom:</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <wj>
                    <content>Yohane asub&#596; no, &#603;firi soro anaas&#603; &#603;firi nnipa? Mommua me!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content>Na w&#596;dwendwenee kekaa w&#596;n mu s&#603;: S&#603; y&#603;ka s&#603; &#603;firi soro a, &#596;b&#603;ka s&#603;: &#400;nne&#603; &#603;de&#603;n nti na moannye no annie? </content>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content>Anaas&#603; y&#603;nka s&#603;: &#400;firi nnipa? Na w&#596;suro nkur&#596;fokuo no, &#603;firi s&#603; na nnipa nyinaa bu Yohane s&#603; &#596;y&#603; odiyifo&#596; ampa. </content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content>Na w&#596;bua see Yesu s&#603;: Y&#603;nnim. Na Yesu se: </content>
                <wj>
                    <content>Me nso merenka tumi ko a mede mey&#603; yeinom menkyer&#603; mo.</content>
                </wj>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">3</content>
            <content>: Mar 14.14</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">9</content>
            <content>: Dwom 118.25-26</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">14</content>
            <content>: Mar 11.20</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">17</content>
            <content>: Yes 56.7; Yer 7.11</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">20</content>
            <content>: Mar 11.14 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">23</content>
            <content>: Mat 17.20</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">24</content>
            <content>: Mat 7.7; Yoh 14.13</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">25</content>
            <content>: Mat 5.23</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">26</content>
            <content>: Mat 6.14-15</content>
        </note>
        <note num="1">
            <content kind="REF_VERSE_START">26</content>
            <content> </content>
            <content>Tete atwer&#603; afofor&#596; a w&#596;gye to mu no bi mfa nkyeky&#603;mu 26 nka ho.</content>
        </note>
    </chapter>
    <chapter num="12">
        <verse num="1">
            <block_quote>
                <content> Na &#596;fitii ase&#603; nam mmebuo so kasa kyer&#603;&#603; w&#596;n s&#603;: </content>
                <wj>
                    <content>Onipa bi y&#603;&#603; bobe turo, na &#596;gyee ho ban hyiae, na &#596;tuu mu nsa-kyi-amena, na &#596;too mu abantenten, na &#596;de f&#603;m akuafo&#596; bi, na &#596;tuu bata.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <wj>
                    <content>Na &#603;ber&#603; no durui&#603; no, &#596;somaa akoa k&#596;&#596; akuafo&#596; no nky&#603;n s&#603;, &#596;nk&#596;gye bobe turom aduaba no bi akuafo no h&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <wj>
                    <content>Na w&#596;faa no hwee no maa no nam nsapan k&#596;e.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <wj>
                    <content>Na bio &#596;somaa akoa fofor&#596; bi k&#596;&#596; w&#596;n nky&#603;n; na &#596;no nso w&#596;piraa no w&#596; ne tirim, na w&#596;guu n’anim ase.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <wj>
                    <content>Na &#596;somaa &#596;fofor&#596;; na &#596;no de&#603;, w&#596;kumm no; &#603;ne afofor&#596; pii nso, na w&#596;hwee ebinom, na w&#596;kumm ebinom.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <wj>
                    <content>Nanso na aka no &#596;baako, ne ba a &#596;d&#596; no. Na akyire yi, &#596;somaa &#596;no nso k&#596;&#596; w&#596;n nky&#603;n s&#603;: W&#596;b&#603;f&#603;re me ba.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <wj>
                    <content>Na akuafo&#596; no de&#603;, w&#596;sesee w&#596;n ho s&#603;: &#390;dedifo&#596; no nie; mommra mma y&#603;nkum no, na agyapade&#603; no ay&#603; y&#603;n dea.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <wj>
                    <content>Na w&#596;faa no kumm no, twee no firii bobe turom h&#596; too no twenee.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <wj>
                    <content>&#400;de&#603;n na bobe turo no wura no b&#603;y&#603;? &#390;b&#603;ba ab&#603;s&#603;e akuafo&#596; no, na &#596;de bobe turo no ama afofor&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <wj>
                    <content>Nso monkenkanee atwer&#603; yi p&#603;n, s&#603;:</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>&#400;bo&#596; a abantofo&#596; apo&#596; no,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>&#603;no ara na ab&#603;y&#603; &#596;dan no ntweaso tibo&#596;;</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote kind="LEFT">
                <wj>
                    <content>Awurade na &#596;maa yei bae&#603;,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>na &#603;y&#603; nwanwa y&#603;n ani so anaa?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na w&#596;hwehw&#603;&#603; s&#603; w&#596;kyere no, nanso na w&#596;suro nkur&#596;fokuo no; na w&#596;hunuu s&#603; &#603;b&#603; a &#596;bui&#603; no, &#596;ne w&#596;n. Na w&#596;gyaa no h&#596; sii mu k&#596;e.</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content> Na w&#596;somaa Farisifo&#596; ne Herodefo&#596; no mu bi baa ne nky&#603;n s&#603; w&#596;mm&#603;p&#603; no as&#603;m. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na w&#596;bae&#603; no, w&#596;see no s&#603;: Kyer&#603;kyer&#603;fo&#596;, y&#603;nim s&#603; woy&#603; &#596;nokwafo&#596; na wonhwehw&#603; biribi mfiri obi h&#596;; na wonhw&#603; nnipa anim, na wokyer&#603;kyer&#603; Nyankop&#596;n kwan nokor&#603; mu: &#400;w&#596; ho kwan s&#603; w&#596;yi to&#596; ma Kaesare, anaas&#603; w&#596;nyi? Y&#603;ntua anaas&#603; y&#603;nntua? </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Na &#596;hunuu w&#596;n nyaatwom no, &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Ad&#603;n nti na mos&#596; me hw&#603;? Momfa denare bi mmr&#603; me na menhw&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na w&#596;de bae. Na &#596;bisaa w&#596;n s&#603;: </content>
                <wj>
                    <content>Hwan mfonini ne atwer&#603; nie?</content>
                </wj>
                <content> Na w&#596;see no s&#603;: Kaesare dea. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content> Na Yesu bua see w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;nne&#603; momfa Kaesare de&#603; mma Kaesare, na momfa Nyankop&#596;n de&#603; mma Onyankop&#596;n!</content>
                </wj>
                <content> Na ne ho y&#603;&#603; w&#596;n nwanwa.</content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Na Sadukifo&#596; a w&#596;ka s&#603; owus&#596;re&#603; nni h&#596; no baa ne nky&#603;n b&#603;bisaa no s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content> Kyer&#603;kyer&#603;fo&#596;, Mose twer&#603; maa y&#603;n s&#603;: S&#603; obi nua wu, na &#596;gya yer&#603;, na wannya mma a, ne nua no nware ne yere no, na &#596;nwo mma mma ne nua no. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Nso anuanom baason bi tenaa ase, na de&#603; &#596;di kan waree yer&#603;; na &#596;wui&#603; no, wannya mma. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Na de&#603; &#596;t&#596; so mmienu no waree no, na &#596;wui. Na &#596;no nso wannya mma. Na de&#603; &#596;t&#596; so mmi&#603;nsa no nso saa ara. </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>Enti nnipa baason no nyinaa waree no na w&#596;annya mma. Na w&#596;n nyinaa akyiri no &#596;baa no nso wui. </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Na enti owus&#596;re&#603; mu no, s&#603; w&#596;nya s&#596;re a, w&#596;n mu hwan na &#596;b&#603;y&#603; ne yere? &#400;firi s&#603; nnipa baason no waree no. </content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Na Yesu see w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;ny&#603; nim a monnim atwer&#603;s&#603;m ne Nyankop&#596;n tumi nti na mofom yi anaa?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <wj>
                    <content>Na w&#596;nya s&#596;re firi awufo&#596; mu a, w&#596;nware, nso w&#596;mma awade&#603;, na w&#596;te s&#603; ab&#596;fo&#596; w&#596; soro.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <wj>
                    <content>Na &#603;fa awufo&#596; nyane ho de&#603;, monkenkanee no Mose nwoma mu w&#596; wira no ho s&#603;de&#603; Onyankop&#596;n see no s&#603;: Mene Abraham Nyankop&#596;n ne Isak Nyankop&#596;n ne Yakob Nyankop&#596;n no?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <wj>
                    <content>Ampa ara, &#596;ny&#603; awufo&#596; Nyankop&#596;n, na mmom ateasefo&#596; Nyankop&#596;n. Na mo de&#603; mofom pii.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>Na Atwer&#603;fo&#596; no mu baako a &#596;tee s&#603; w&#596;regye akyinnye&#603;, na &#596;hunuu s&#603; wabua w&#596;n yie no ba b&#603;bisaa no s&#603;: Mmara as&#603;m a &#603;di ne nyinaa kan ne de&#603; &#603;w&#596; he? </content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content> Na Yesu buaa no s&#603;: </content>
                <wj>
                    <content>De&#603; &#603;di mmara ns&#603;m no nyinaa kan ne: Israel, tie, Awurade y&#603;n Nyankop&#596;n y&#603; Awurade koro;</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <wj>
                    <content>na d&#596; Awurade wo Nyankop&#596;n firi w’akoma nyinaa mu ne wo kra nyinaa mu ne w’adwene nyinaa mu ne w’aho&#596;den nyinaa mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <wj>
                    <content>Na de&#603; &#603;t&#596; so mmienu nie: D&#596; wo y&#596;nko s&#603; wo ho. Mmara as&#603;m biara nni h&#596; a &#603;ky&#603;ne yeinom!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content>Na &#596;twer&#603;fo&#596; no see no s&#603;: Wi&#603;, kyer&#603;kyer&#603;fo&#596;, ampa woaka no yie s&#603; Onyankop&#596;n y&#603; baako, na obiara nni h&#596; s&#603; &#596;no nko ara; </content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content> na s&#603; wob&#603;d&#596; no afiri akoma nyinaa ne ntease&#603; nyinaa ne aho&#596;den nyinaa mu, na wob&#603;d&#596; wo y&#596;nko s&#603; wo ho, sene &#596;hye&#603; af&#596;de&#603; ne mogya af&#596;de&#603; nyinaa. </content>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content> Na Yesu hunuu s&#603; wabua no nyansam no, &#596;see no s&#603;: </content>
                <wj>
                    <content>Wo ne Nyankop&#596;n ahennie ntam kwan nware.</content>
                </wj>
                <content> Na obiara antumi ammisa no as&#603;m biara bio.</content>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content>Na Yesu rekyer&#603;kyer&#603; w&#596; as&#596;refie no, &#596;kaa s&#603;: </content>
                <wj>
                    <content>Ad&#603;n na Atwer&#603;fo&#596; no ka s&#603; Kristo y&#603; Dawid ba?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <wj>
                    <content>Na Dawid no ara nam Honhom Kronkron mu kaa s&#603;:</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>Awurade see me wura s&#603;:</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>Tena me nifa k&#596;si s&#603;</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>mede w’atamfo b&#603;y&#603; wo nan ntiaso&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <content>Dawid no ara fr&#603; no Awurade; na &#603;y&#603;&#603; d&#603;n na &#596;b&#603;y&#603;&#603; ne ba? Na nkur&#596;fo&#596; pii no ara de anigye&#603; tiee no.</content>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <content>Na &#596;see w&#596;n ne nkyer&#603;kyer&#603; mu s&#603;: </content>
                <wj>
                    <content>Monhw&#603; yie w&#596; Atwer&#603;fo&#596; a w&#596;p&#603; ntade&#603; atentene mu nante&#603;, ne edwa ase nkyea</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="39">
            <block_quote>
                <wj>
                    <content>ne mpanimfo&#596; nkonnwa hyia adan mu ne mpanimfo&#596; tenaber&#603; adidie ase ho;</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="40">
            <block_quote>
                <wj>
                    <content>w&#596;n na w&#596;b&#596; akunafo&#596; apoo, nanso w&#596;boapa b&#596; mpae&#603; atentene kyer&#603;. Yeinom na w&#596;b&#603;nya afobuo a &#603;boro so&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="41">
            <block_quote>
                <content> Na Yesu k&#596;tenaa sika adaka no anim, &#596;hw&#603;&#603; s&#603;de&#603; nkur&#596;fo&#596; no de sika regu adaka no mu; na adefo&#596; pii de bebree b&#603;guu mu. </content>
            </block_quote>
        </verse>
        <verse num="42">
            <block_quote>
                <content>Na &#596;baa kunafo&#596; hiani bi nso bae, na &#596;de kapr&#603;ba mmienu a &#603;b&#603;y&#603; kapr&#603; b&#603;guu mu. </content>
            </block_quote>
        </verse>
        <verse num="43">
            <block_quote>
                <content>Na &#596;fr&#603;&#603; n’asuafo&#596; no bae, na &#596;ka kyer&#603;&#603; w&#596;n s&#603;: </content>
                <wj>
                    <content>Nokor&#603; mese mo s&#603;: Okunafo&#596; hiani yi de de&#603; &#603;d&#596;&#596;so ab&#603;gu mu sene w&#596;n a w&#596;de bi ab&#603;gu sika adaka no mu nyinaa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="44">
            <block_quote>
                <wj>
                    <content>Na w&#596;n nyinaa firi de&#603; w&#596;w&#596;, na abu w&#596;n so&#596; no mu, na w&#596;de bi ab&#603;gu mu; na oyi de&#603;, &#596;firi ne hia mu de de&#603; &#596;w&#596; nyinaa, n’ade&#603; nyinaa, na &#596;de ab&#603;gu mu.</content>
                </wj>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">1</content>
            <content>: Yes 5.1-2 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">8</content>
            <content>: Heb 13.12</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">10</content>
            <content>: Dwom 118.22, 23</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">13</content>
            <content>: Mar 3.6 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">17</content>
            <content>: Rom 13.7</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">19</content>
            <content>: Deut 25.5-6</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">26</content>
            <content>: Eks 3.2, 6</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">29</content>
            <content>: Deut 6.4-5</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">31</content>
            <content>: Lew 19.18</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">33</content>
            <content>: 1 Sa 15.22</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">34</content>
            <content>: Aso 26.27-29</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">36</content>
            <content>: Dwom 110.1; 2 Sa 23.2</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">41</content>
            <content>: 2 Ah 12.9 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">44</content>
            <content>: 2 Ko 8.12</content>
        </note>
    </chapter>
    <chapter num="13">
        <verse num="1">
            <block_quote>
                <content>Na &#596;refiri as&#596;refie h&#596; no, n’asuafo&#596; no mu baako see no s&#603;: Kyer&#603;kyer&#603;fo&#596;, hw&#603; abo&#596; bi ne aban bi! </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na Yesu see no s&#603;: </content>
                <wj>
                    <content>Woahunu adan ak&#603;se&#603; yi? W&#596;rennya &#596;bo&#596; a &#603;da &#596;bo&#596; so a w&#596;rennwiri ngu fam.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Na &#596;te Ngo Bep&#596; no so as&#596;refie ntentenso&#596; no, Petro, Yakobo, Yohane ne Andrea bisaa no w&#596; nky&#603;n s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Kyer&#603; y&#603;n &#603;ber&#603; ko a yeinom b&#603;y&#603; h&#596;, na yeinom nyinaa reb&#603;ba mu a, &#603;ho ns&#603;nkyer&#603;nne&#603; ne de&#603;n? </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na Yesu fitii ase&#603; see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monhw&#603;, na obi annaadaa mo.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <wj>
                    <content>Nnipa bebree b&#603;ba me din mu ab&#603;ka s&#603;: Mene no, na w&#596;ab&#603;daadaa nnipa pii.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <wj>
                    <content>Na s&#603; mote &#596;ko ne akos&#603;m a, mommma mo akoma nntutu. Na &#603;twa s&#603; &#603;ba, nanso na awiee&#603; no nnya nnurui&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <wj>
                    <content>Na &#596;man b&#603;s&#596;re &#596;man so na ahennie as&#596;re ahennie so, na asasewoso&#596; b&#603;ba mmeammea, na &#603;k&#596;m b&#603;ba. Yeinom ne awo&#596;ko yea mfitiase&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <wj>
                    <content>Na mo de&#603;, monhw&#603; mo ho yie! Na w&#596;b&#603;yi mo ama mpanimfo&#596; badwa, na w&#596;ahwe mo hyia adan mu, na me nti w&#596;de mo b&#603;gyina amradofo&#596; ne ahemfo anim na moadi adanse&#603; akyer&#603; w&#596;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <wj>
                    <content>Na &#603;twa s&#603; w&#596;ka as&#603;mpa no kyer&#603; amanaman nyinaa kane!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <wj>
                    <content>Na s&#603; w&#596;de mo rek&#596; ak&#596;yi mo ama a, monnnwennwene de&#603; mob&#603;ka ho ansa; na de&#603; w&#596;de b&#603;ma mo &#603;d&#596;n no ara mu no, &#603;no na monka, &#603;firi s&#603;, &#603;ny&#603; mo na mokasa, na &#603;y&#603; Honhom Kronkron no ara.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <wj>
                    <content>Na onua b&#603;yi onua ama owuo, na agya ayi &#596;ba ama, na mma as&#596;re awofo&#596; so, na w&#596;ama w&#596;akum w&#596;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <wj>
                    <content>Na me din nti, nnipa nyinaa b&#603;tane mo. Na de&#603; &#596;b&#603;gyina mu ak&#596;duru awiee&#603; no, &#596;no na w&#596;b&#603;gye no nkwa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <wj>
                    <content>Na s&#603; mohunu akyiwade&#603; a &#603;b&#596; man no s&#603; &#603;gyina faako a &#603;ns&#603; no a, (ma de&#603; &#596;kenkan no nte ase&#603;!) &#603;no na ma w&#596;n a w&#596;w&#596; Yudea nnwane nk&#596; mmep&#596; so&#596;;</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <wj>
                    <content>na de&#603; &#596;w&#596; &#596;dan atifi no nnsiane mmma fam, nanso &#596;nnhy&#603;ne mu mmm&#603;fa biribi ne fie.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <wj>
                    <content>Na de&#603; &#596;w&#596; afuo mu no nnsane n’akyi mmm&#603;fa ne ntoma.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <wj>
                    <content>Na w&#596;n a w&#596;afa afuro ne w&#596;n a w&#596;ma nufo&#596; nna no mu no nnue!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <wj>
                    <content>Na momm&#596; mpae&#603; na amma aw&#596; ber&#603; mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <wj>
                    <content>Na nna no b&#603;y&#603; ahohiahia a &#603;firi Nyankop&#596;n adeb&#596; mfitiase&#603; de b&#603;duru nn&#603;, ebi mmaa saa da, nanso &#603;remma saa bio.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <wj>
                    <content>Na s&#603; Awurade antwa nna no so a, anka w&#596;rennye &#596;honam biara nkwa; na w&#596;n a w&#596;ayi w&#596;n, a w&#596;yii w&#596;n no nti, watwa nna no so.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <wj>
                    <content>Na &#603;no na s&#603; obi se mo s&#603;: Hw&#603;, Kristo no w&#596; ha! Anaas&#603;: Hw&#603;, &#596;w&#596; h&#596;! no a, monnnye nnni.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <wj>
                    <content>Na Kristo atorofo&#596; ne adiyifo&#596; atorofo&#596; b&#603;s&#596;re, na w&#596;ab&#603;y&#603; ns&#603;nkyer&#603;nne&#603; ne anwanwade&#603;, na s&#603; &#603;b&#603;tumi a, w&#596;b&#603;daadaa w&#596;n a w&#596;ayi w&#596;n no mpo.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <wj>
                    <content>Na mo de&#603;, monhw&#603; yie, &#603;firi s&#603;, madi kan aka ne nyinaa akyer&#603; mo.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <wj>
                    <content>Na nna no mu ahohiahia no akyiri no,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>owia b&#603;duru sum,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>na &#596;srane renhyer&#603;n,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote kind="LEFT">
                <wj>
                    <content>na &#596;soro nsoromma b&#603;tutu ahwe fam,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>na &#596;soro aho&#596;den awoso.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <wj>
                    <content>Na &#603;no na w&#596;b&#603;hunu Onipa Ba no s&#603; &#596;de tumi k&#603;se&#603; ne animuonyam reba mununkum mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <wj>
                    <content>&#400;no na &#596;b&#603;soma n’ab&#596;fo&#596; na w&#596;ak&#596;boaboa w&#596;n a wayi w&#596;n no ano afiri mframa nnan no mu, &#603;firi asase ano k&#596;pem &#596;soro ano.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <wj>
                    <content>Monsua bor&#596;d&#596;ma ho b&#603; no. S&#603; ne mman nya y&#603; fr&#596;mfr&#596;m, na &#603;reyiyi ahahan a, na monim s&#603; ahuhuro ber&#603; ab&#603;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <wj>
                    <content>Saa ara na mo nso, s&#603; mohunu s&#603; yeinom aba a, monhunu s&#603; ab&#603;n, na aduru apono ano!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <wj>
                    <content>Nokor&#603; mese mo s&#603;: Awo&#596; ntoatoaso&#596; yi rentwam, gye s&#603; yeinom nyinaa aba ansa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <wj>
                    <content>&#390;soro ne asase b&#603;twam, na me ns&#603;m de&#603; &#603;rentwam da.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <wj>
                    <content>Na &#603;da no ne d&#596;n no de&#603;, obi nnim, ab&#596;fo&#596; a w&#596;w&#596; soro nso nnim, &#390;ba no nso nnim, gye Agya no nko.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <wj>
                    <content>Monhw&#603; yie, monw&#603;n, na momm&#596; mpae&#603;! Na monnim &#603;da ko a &#603;ber&#603; no b&#603;duro.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <wj>
                    <content>&#400;te s&#603; onipa a watu kwan agya ne fie, na wama ne nkoa tumi, na wama w&#596;n nyinaa w&#596;n adwuma mmaako mmaako, na wahy&#603; &#596;pono ano hw&#603;fo&#596; s&#603; &#596;nw&#603;n!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <wj>
                    <content>Enti monw&#603;n! Na monnim da ko a efiewura no b&#603;ba, anadwofa anaa &#596;dasuo mu anaa akok&#596;b&#596;nee&#603; anaa an&#596;pa,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <wj>
                    <content>na wamm&#603;firi mo mpofirim amm&#603;hu mo s&#603; moadeda.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <wj>
                    <content>Na de&#603; mese mo yi, meka mekyer&#603; nnipa nyinaa s&#603;: Monw&#603;n!</content>
                </wj>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">10</content>
            <content>: Mar 16.15</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">14</content>
            <content>: Dan 9.27; 12.4; 12.10 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">19</content>
            <content>: Dan 12.1</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">27</content>
            <content>: Mat 13.41</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">34</content>
            <content>: Mat 25.14; Luka 19.12</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">35</content>
            <content>: Luka 12.38</content>
        </note>
    </chapter>
    <chapter num="14">
        <verse num="1">
            <block_quote>
                <content>Na aka nnanu na Twam ne Apiti afahy&#603; aduro no, as&#596;fo&#596; mpanimfo&#596; ne Atwer&#603;fo&#596; no hwehw&#603;&#603; s&#603;de&#603; w&#596;b&#603;y&#603; akye no nyansa mu, na w&#596;akum no. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na w&#596;kaa s&#603;: &#400;ny&#603; afahy&#603; no mu, na basabasa amma &#596;man no mu.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Na &#596;w&#596; Betania, Simon kwatani no fie. Na &#596;tenaa &#603;pono ho no, &#596;baa bi a &#596;kura sradehwam toa, a ngo hwamhwam a ne bo&#596; y&#603; den w&#596; mu bae, na &#596;b&#596;&#596; toa no hwie guu n’apampam. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na ebinom w&#596; h&#596; a any&#603; w&#596;n abodwo&#596; w&#596; w&#596;n mu, na w&#596;kekaa s&#603;: Ad&#603;n nti na w&#596;s&#603;ee ngo hwamhwam yi? </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Anka w&#596;b&#603;tumi at&#596;n ngo hwamhwam yi agye b&#603;boro denare ahasa, na w&#596;de ama ahiafo&#596;. Na w&#596;nwiinwii tiaa no.</content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na Yesu kaa s&#603;: </content>
                <wj>
                    <content>Monnyaa no! Ad&#603;n na moreha no? Way&#603; me ho adwuma pa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <wj>
                    <content>Na mow&#596; ahiafo&#596; mo nky&#603;n daa, na da biara a mop&#603; no, motumi y&#603; w&#596;n yie; na me de&#603; monni me daa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <wj>
                    <content>Way&#603; de&#603; &#596;b&#603;tumi; wadi kan asra me nipadua ama me sie da.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <wj>
                    <content>Nokor&#603; mese mo s&#603;, wiase baabiara a w&#596;b&#603;ka as&#603;mpa yi no, de&#603; &#596;baa yi ay&#603; yi nso w&#596;b&#603;ka de ay&#603; no nkae&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na Yuda Iskariot, dummienu no mu baako, sii mu k&#596;&#596; as&#596;fo&#596; mpanimfo&#596; no nky&#603;n s&#603; &#596;b&#603;yi Yesu ama w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Na w&#596;tee&#603; no, &#603;y&#603;&#603; w&#596;n anigye&#603;, na w&#596;hy&#603;&#603; no b&#596; s&#603; w&#596;b&#603;ma no sika bi, na &#596;hwehw&#603;&#603; s&#603;de&#603; &#596;b&#603;nya kwan ayi no ama, &#603;ber&#603; a &#603;s&#603; mu.</content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na Apiti da a &#603;di kan a w&#596;kum Twam dwan no, n’asuafo&#596; no bisaa no s&#603;: &#400;hefa na wop&#603; s&#603; y&#603;k&#596;siesie ma wok&#596;di Twam no? </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na &#596;somaa n’asuafo&#596; no mu baanu, na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monk&#596; kuro no mu. Na onipa bi a &#596;so ahina b&#603;hyia mo; monni n’akyi,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <wj>
                    <content>na faako a &#596;b&#603;hy&#603;ne no, monse efiewura no s&#603;: Kyer&#603;kyer&#603;fo&#596; no se: &#400;hefa na ah&#596;hodan a mene m’asuafo&#596; b&#603;di mu Twam no w&#596;?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <wj>
                    <content>Na &#596;no ara b&#603;kyer&#603; mo abansoro asa k&#603;se&#603; bi a w&#596;ahyehy&#603; mu, na w&#596;asiesie mu; &#603;h&#596; na monsiesie Twam no mma y&#603;n.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na asuafo&#596; no sii mu k&#596;e, na w&#596;duruu kuro no mu no, w&#596;hunuu s&#603;de&#603; &#596;ka kyer&#603;&#603; w&#596;n no, na w&#596;siesiee Twam no.</content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Na &#603;duruu anwummer&#603; no, &#596;ne dummienu no bae&#603;. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Na w&#596;te h&#596; redidie no, Yesu kaa s&#603;: </content>
                <wj>
                    <content>Nokor&#603; mese mo s&#603;, mo a mone me redidie yi mu baako b&#603;yi me ama.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Na w&#596;n wer&#603; hoe, na w&#596;fitii ase&#603; bisabisaa no mmaako mmaako s&#603;: &#400;y&#603; me? </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>&#400;y&#603; dummienu no mu baako a &#596;ne me to nsa ayowa mu no a.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <wj>
                    <content>Onipa ba no rek&#596; s&#603;de&#603; w&#596;atwer&#603; ne ho de&#603;, nanso onipa a &#596;b&#603;yi Onipa Ba no ama no, nnue! S&#603; w&#596;anwo saa onipa no a, anka &#603;y&#603; ma no.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content> Na w&#596;redidie no, Yesu faa paanoo hyiraa so bubui, na &#596;de maa w&#596;n kaa s&#603;: </content>
                <wj>
                    <content>Monnye. Yei ne me honam!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Na &#596;faa kuruwa no daa ase de maa w&#596;n, na w&#596;n nyinaa nomm bi. </content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Yei ne me mogya a &#603;y&#603; apam fofor&#596; no mogya a nnipa bebree nti w&#596;rehwie aguo.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <wj>
                    <content>Nokor&#603; mese mo s&#603;, merennom bobe aba no bi bio de b&#603;k&#596; ak&#596;si da a m&#603;nom no fofor&#596; Nyankop&#596;n ahennie no mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content>Na w&#596;too dwom no, w&#596;firii adi k&#596;&#596; Ngo Bep&#596; no so. </content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content> &#400;nna Yesu see w&#596;n s&#603;: </content>
                <wj>
                    <content>Mo nyinaa &#603;b&#603;y&#603; mo suntidua; &#603;firi s&#603;, w&#596;atwer&#603; s&#603;:</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>M&#603;b&#596; odwanhw&#603;fo&#596; no,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <wj>
                    <content>na nnwan no ab&#596; apete.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <wj>
                    <content>Na me wus&#596;re&#603; akyiri no, m&#603;di mo anim mak&#596; Galilea.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Na Petro see no s&#603;: S&#603; &#603;b&#603;y&#603; w&#596;n nyinaa suntidua mpo a, me de&#603;, &#603;reny&#603; me suntidua. </content>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content> Na Yesu see no s&#603;: </content>
                <wj>
                    <content>Nokor&#603; mese wo s&#603;, &#603;nn&#603; anadwo yi, akok&#596; remm&#596;n mprenu, na woapa me mpr&#603;nsa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content>Na &#596;no de&#603;, &#596;kasaa anibere&#603; so s&#603;: S&#603; &#603;s&#603; s&#603; me ne wo wuo mpo a, merempa wo da! Na saa ara na w&#596;n nyinaa nso kae&#603;.</content>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content> Na w&#596;duruu baabi a w&#596;fr&#603; h&#596; Getsemane, na &#596;see n’asuafo&#596; no s&#603;: </content>
                <wj>
                    <content>Montena ha, na menk&#596;b&#596; mpae&#603; ansa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content>Na &#596;faa Petro ne Yakobo ne Yohane kaa ne ho, na ne ho firii ase&#603; hiahiaa no, na ne ho yeraa no. </content>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content> Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Awer&#603;ho&#596; ahy&#603; me kra so de k&#596; owuo mu; montena ha, na monw&#603;n!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content>Na &#596;k&#596;&#596; n’anim kakra k&#596;butuu fam, na &#596;b&#596;&#596; mpae&#603; s&#603;, s&#603; &#603;b&#603;tumi a, d&#596;n no nsiane ne ho nk&#596;. </content>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <content> Na &#596;kaa s&#603;: </content>
                <wj>
                    <content>Aba, Agya! Wotumi nno&#596;ma nyinaa y&#603;; yi kuruwa yi firi me so k&#596;! Nanso &#603;ny&#603; de&#603; mep&#603;, na de&#603; wop&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <content>Na &#596;ba b&#603;hunuu w&#596;n s&#603; w&#596;ada, na &#596;see Petro s&#603;: </content>
                <wj>
                    <content>Simon, woada? Woantumi anw&#603;n d&#596;nhwere&#603; baako mpo?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <wj>
                    <content>Monw&#603;n, na momm&#596; mpae&#603;, na moank&#596; s&#596;hw&#603; mu. Honhom no p&#603; de&#603;, nanso honam no y&#603; mmer&#603;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="39">
            <block_quote>
                <content>Na &#596;sii mu bio k&#596;b&#596;&#596; mpae&#603; kaa as&#603;nkor&#596; no ara. </content>
            </block_quote>
        </verse>
        <verse num="40">
            <block_quote>
                <content>Na &#596;sane ba b&#603;hunuu w&#596;n s&#603; w&#596;ada bio; na w&#596;n ani twan so, na w&#596;nhunu de&#603; w&#596;mfa mmua no. </content>
            </block_quote>
        </verse>
        <verse num="41">
            <block_quote>
                <content>Na &#596;baa ne mpr&#603;nsa so, na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Afei de&#603;, monna, na monhome! Ad&#596;&#596;so! D&#596;n no adu; hw&#603; w&#596;reyi Onipa Ba no ahy&#603; nneb&#596;ney&#603;fo&#596; nsa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="42">
            <block_quote>
                <wj>
                    <content>Mons&#596;re mma y&#603;nk&#596;; hw&#603; de&#603; &#596;reyi me ama no ab&#603;n!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="43">
            <block_quote>
                <content>Na amonom h&#596; ara, &#596;gu so rekasa no, Yuda, dummienu no mu baako, bae, na nkur&#596;fokuo bebree a w&#596;kurakura nkrant&#603; ne mmaa firi as&#596;fo&#596; mpanimfo&#596; ne Atwer&#603;fo&#596; ne mpanimfo&#596; no nky&#603;n ka ne ho. </content>
            </block_quote>
        </verse>
        <verse num="44">
            <block_quote>
                <content>Na de&#603; &#596;yii no mae&#603; no ama w&#596;n ns&#603;nkyer&#603;nne&#603; s&#603;: De&#603; m&#603;fe n’ano no, &#596;ne no, monkye no, na mons&#596; no mu yie mfa no nk&#596;! </content>
            </block_quote>
        </verse>
        <verse num="45">
            <block_quote>
                <content>Na &#596;durui&#603; no, nt&#603;m ara na &#596;baa ne nky&#603;n b&#603;kaa s&#603;: Rabi! Na &#596;fee n’ano. </content>
            </block_quote>
        </verse>
        <verse num="46">
            <block_quote>
                <content>Na w&#596;de w&#596;n nsa k&#596;s&#596;&#596; ne mu kyeree no. </content>
            </block_quote>
        </verse>
        <verse num="47">
            <block_quote>
                <content>Na w&#596;n a na w&#596;gyina h&#596; no mu baako twee ne nkrant&#603; de b&#596;&#596; &#596;s&#596;fo panin akoa twaa n’aso.</content>
            </block_quote>
        </verse>
        <verse num="48">
            <block_quote>
                <content>Na Yesu bisaa w&#596;n s&#603;: </content>
                <wj>
                    <content>Moaba s&#603;de&#603; moreba odwotwafo&#596; so, de nkrant&#603; ne mmaa reb&#603;kyere me?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="49">
            <block_quote>
                <wj>
                    <content>Daa a mew&#596; mo nky&#603;n as&#596;refie rekyer&#603;kyer&#603; no, moankye me; na s&#603;de&#603; atwer&#603;s&#603;m no b&#603;ba mu ntira!</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="50">
            <block_quote>
                <content>Na asuafo&#596; no nyinaa gyaa no h&#596; dwanee. </content>
            </block_quote>
        </verse>
        <verse num="51">
            <block_quote>
                <content>Na aberante&#603; bi a &#596;fira nwera de akata n’adagya so&#596; dii n’akyi; na w&#596;kyeree no; </content>
            </block_quote>
        </verse>
        <verse num="52">
            <block_quote>
                <content>na &#596;gyaa nwera no, firii w&#596;n nsa, de adagya dwanee.</content>
            </block_quote>
        </verse>
        <verse num="53">
            <block_quote>
                <content>Na w&#596;de Yesu k&#596;&#596; &#596;s&#596;fo panin no nky&#603;n, na as&#596;fo&#596; mpanimfo&#596; ne mpanimfo&#596; ne Atwer&#603;fo&#596; no nyinaa b&#603;hyiae. </content>
            </block_quote>
        </verse>
        <verse num="54">
            <block_quote>
                <content>Na Petro dii n’akyi w&#596; akyirikyiri k&#596;duruu &#596;s&#596;fo panin no aban mu, na &#596;ne asomfo no k&#596;tenaa h&#596; too gya.</content>
            </block_quote>
        </verse>
        <verse num="55">
            <block_quote>
                <content>Na as&#596;fo&#596; mpanimfo&#596; ne badwafo&#596; no nyinaa hwehw&#603;&#603; Yesu ho adanse&#603; p&#603;&#603; s&#603; w&#596;kum no, nanso w&#596;annya bi. </content>
            </block_quote>
        </verse>
        <verse num="56">
            <block_quote>
                <content>Na nnipa pii dii adansekurumu tiaa no, nanso w&#596;n adanse&#603; no anhyia. </content>
            </block_quote>
        </verse>
        <verse num="57">
            <block_quote>
                <content>Na ebinom s&#596;re dii adansekurumu tiaa no s&#603;: </content>
            </block_quote>
        </verse>
        <verse num="58">
            <block_quote>
                <content> Y&#603;ate s&#603; &#596;reka s&#603;: M&#603;dwiri as&#596;redan a w&#596;de nsa ay&#603; yi, na nnansa mu m&#603;to bi a w&#596;amfa nsa any&#603;. </content>
            </block_quote>
        </verse>
        <verse num="59">
            <block_quote>
                <content>Na &#603;no ho mpo adanse&#603; no anhyia. </content>
            </block_quote>
        </verse>
        <verse num="60">
            <block_quote>
                <content>Na &#596;s&#596;fo panin no s&#596;re gyinaa mfimfini bisaa Yesu s&#603;: Wommua bi? &#400;de&#603;n ho na yeinom redi adanse&#603; tia wo&#596; yi? </content>
            </block_quote>
        </verse>
        <verse num="61">
            <block_quote>
                <content> Nanso &#596;muaa n’ano na wammua bi. Na &#596;s&#596;fo panin no bisaa no bio, na &#596;see no s&#603;: Wone Kristo no, De&#603; W&#596;ahyira no no ba no anaa? </content>
            </block_quote>
        </verse>
        <verse num="62">
            <block_quote>
                <content>Na Yesu kaa s&#603;: </content>
                <wj>
                    <content>Mene no,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>na mob&#603;hunu Onipa Ba no</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>s&#603; &#596;te tumi nifa,</content>
                </wj>
            </block_quote>
            <block_quote kind="LEFT">
                <wj>
                    <content>na &#596;reba &#596;soro mununkum mu.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="63">
            <block_quote>
                <content>Na &#596;s&#596;fo panin no sunsuanee ne ntade&#603; mu kaa s&#603;: &#400;de&#603;n hia na &#603;hia y&#603;n adansefo&#596; bio? </content>
            </block_quote>
        </verse>
        <verse num="64">
            <block_quote>
                <content> Moate n’abusus&#603;m no; modwene s&#603;n? Na w&#596;n nyinaa buu no f&#596; s&#603; &#603;s&#603; s&#603; &#596;wuo. </content>
            </block_quote>
        </verse>
        <verse num="65">
            <block_quote>
                <content>Na ebinom fitii ase&#603; hinam ntasuo guu ne so, na w&#596;kataa n’ani, na w&#596;bob&#596;&#596; no akuturuku, na w&#596;see no s&#603;: Hy&#603; nk&#596;m! Na asomfo no bob&#596;&#596; no asotor&#596;.</content>
            </block_quote>
        </verse>
        <verse num="66">
            <block_quote>
                <content>Na Petro w&#596; fam adih&#596; no, &#596;s&#596;fo panin no mmaawa mu baako bae, </content>
            </block_quote>
        </verse>
        <verse num="67">
            <block_quote>
                <content>na &#596;hunuu Petro s&#603; &#596;reto gya no, &#596;hw&#603;&#603; no haa kaa s&#603;: Wo nso wo ne Nasareni Yesu no na &#603;nam! </content>
            </block_quote>
        </verse>
        <verse num="68">
            <block_quote>
                <content>Na Petro sanee s&#603;: Mennim, na mente de&#603; woreka yi ase mpo. Na &#596;firii adi k&#596;&#596; ntwonoo mu, na akok&#596; b&#596;nee. </content>
            </block_quote>
        </verse>
        <verse num="69">
            <block_quote>
                <content>Na abaawa no hunuu no bio, na &#596;fitii ase&#603; ka kyer&#603;&#603; w&#596;n a w&#596;gyina h&#596; no s&#603;: Oyi fra w&#596;n mu bi. </content>
            </block_quote>
        </verse>
        <verse num="70">
            <block_quote>
                <content>Na &#596;sanee bio. Na &#603;ky&#603;ree kakra no, w&#596;n a w&#596;gyina h&#596; no ka kyer&#603;&#603; Petro bio s&#603;: Ampa ara wofra w&#596;n mu; &#603;firi s&#603; woy&#603; Galileani. </content>
            </block_quote>
        </verse>
        <verse num="71">
            <block_quote>
                <content>Na &#596;fitii ase&#603; dii nse, na &#596;kekaa ntam s&#603;: Mennim onipa a moreka ne ho as&#603;m yi. </content>
            </block_quote>
        </verse>
        <verse num="72">
            <block_quote>
                <content> Na amonom h&#596; ara na akok&#596; b&#596;nee ne mprenu so&#596;. Na Petro kaee as&#603;m a Yesu ka kyer&#603;&#603; no no s&#603;: Na ne wer&#603; hoo pii, Na amonom h&#596; ara na akok&#596; b&#596;nee ne mprenu so&#596; ma &#596;sui! </content>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">7</content>
            <content>: Deut 15.11</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">14</content>
            <content>: Mar 11.3</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">22</content>
            <content>: 1 Ko 11.23-25 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">27</content>
            <content>: Sak 13.7</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">28</content>
            <content>: Mar 16.7 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">30</content>
            <content>: Yoh 13.38</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">32</content>
            <content>: Yoh 18.1 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">34</content>
            <content>: Yoh 12.27</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">36</content>
            <content>: Mar 10.38</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">58</content>
            <content>: Yoh 2.19</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">61</content>
            <content>: Mar 15.5; Yes 53.7</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">64</content>
            <content>: Yoh 19.7</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">72</content>
            <content>: Mar 14.30</content>
        </note>
    </chapter>
    <chapter num="15">
        <verse num="1">
            <block_quote>
                <content>Na nt&#603;m ara, &#603;rek&#596; an&#596;pa no, as&#596;fo&#596; mpanimfo&#596; ne Atwer&#603;fo&#596; ne badwafo&#596; no nyinaa tuu agyina, na w&#596;kyekyeree Yesu de no k&#596; k&#596;hy&#603;&#603; Pilato nsa.</content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na Pilato bisaa no s&#603;: Wone Yudafo&#596; hene no anaa? Na Yesu bua see no s&#603;: </content>
                <wj>
                    <content>Wo na woreka.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Na as&#596;fo&#596; mpanin no totoo n’ano pii. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na Pilato bisaa no bio s&#603;: Wommua hwee? Hw&#603; ns&#603;m pii a w&#596;reka gu wo so&#596; yi? </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content> Na Yesu ammua hwee bio, na &#603;y&#603;&#603; Pilato nwanwa. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Nso daa, afahy&#603; no mu no, &#596;gyaa odeduani baako a w&#596;sr&#603; no ma w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Na obi w&#596; h&#596; a w&#596;fr&#603; no Baraba a w&#596;agu no ne w&#596;n a w&#596;as&#596;re atia Aban, a w&#596;adi awu basabasa no mu no mpokyer&#603;. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Na nkur&#596;fokuo no k&#596; k&#596;fitii ase&#603; sr&#603;&#603; no dendeenden, s&#603; &#596;ny&#603; s&#603;de&#603; &#596;y&#603; ma w&#596;n daa no. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Na Pilato bua see w&#596;n s&#603;: Mop&#603; s&#603; megyaa Yudafo&#596; hene no mema mo? </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content> Na &#596;hunuu s&#603; nitan nti na as&#596;fo&#596; mpanimfo&#596; no yii no mae&#603;. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Na as&#596;fo&#596; mpanimfo&#596; no hwanyann nkur&#596;fokuo no mu s&#603; w&#596;mma &#596;nnyaa Baraba mmom mma w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na Pilato bua see w&#596;n bio s&#603;: &#400;de&#603;n na mop&#603; s&#603; mey&#603; de&#603; mofr&#603; no Yudafo&#596; hene no? </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na w&#596;teaa mu bio s&#603;: B&#596; no as&#603;nnua mu! </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na Pilato bisaa w&#596;n s&#603;: Ad&#603;n, b&#596;ne b&#603;n na way&#603;? Na w&#596;teaa mu dendeenden s&#603;: B&#596; no as&#603;nnua mu. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Na Pilato p&#603;&#603; s&#603; &#596;s&#596; nkur&#596;fo&#596; no ani nti, &#596;gyaee Baraba maa w&#596;n; na Yesu de&#603;, &#596;hwee no mpire no, &#596;yii no maa w&#596;n s&#603; w&#596;nk&#596;b&#596; no as&#603;nnua mu.</content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na asraafo&#596; no de no k&#596;&#596; Amrado aban no adih&#596; h&#596;, na w&#596;fr&#603;&#603; asraafo&#596;kuo no nyinaa hyiae. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Na w&#596;hy&#603;&#603; no atade&#603; k&#596;k&#596;&#596; bi, na w&#596;nwonoo nkas&#603;&#603; abotire hy&#603;&#603; no, </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>na w&#596;fitii ase&#603; kyeaa no s&#603;: Mo, Yudafo&#596; hene! </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Na w&#596;de demmire paee n’apampam, na w&#596;totoo ntasuo guu ne so, na w&#596;buu nkotodwe s&#596;ree no.</content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Na w&#596;wiee ne ho agor&#596;die no, w&#596;yii atade&#603; k&#596;k&#596;&#596; no, de &#596;no ara n’atade&#603; hy&#603;&#603; no. Na w&#596;de no k&#596;&#596; s&#603; w&#596;rek&#596;b&#596; no as&#603;nnua mu. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content> Na w&#596;hy&#603;&#603; Simon, Kireneni bi a &#596;firi afuom retwam, a &#596;y&#603; Aleksandro ne Rufo agya, s&#603; &#596;nsoa n’as&#603;nnua no. </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>Na w&#596;de no k&#596;duruu baabi a w&#596;fr&#603; no Golgota; (ne nkyer&#603;ase&#603; ne Tikwankoraa Bea). </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content> Na w&#596;maa no nsa a w&#596;de aduhwam afra mu, nanso wannom. </content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content> Na w&#596;b&#596;&#596; no as&#603;nnua mu, na w&#596;kyeky&#603;&#603; ne ntade&#603; mu twee so ntonto, hwehw&#603;&#603; de&#603; &#603;b&#603;y&#603; obiara de&#603;. </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Na &#603;b&#603;y&#603; an&#596;pa nn&#596;nkron mu na w&#596;b&#596;&#596; no as&#603;nnua mu. </content>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content>Na w&#596;twer&#603;&#603; afodis&#603;m no w&#596; atifi s&#603;: YUDAFO&#390; HENE NO!</content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Na w&#596;s&#603;nee akwanmukafo&#596; baanu kaa ne ho, &#596;baako w&#596; ne nifa, na &#596;baako w&#596; ne benkum; </content>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content> [na atwer&#603;s&#603;m a &#603;se: W&#596;akan no afra amumuy&#603;fo&#596; mu no baa mu.]</content>
                <note_ref>1</note_ref>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content> Na w&#596;n a w&#596;retwam no kaa abusus&#603;m tiaa no, wosoo w&#596;n ti kaa s&#603;: Ao, wo a wodwiri as&#596;redan, na wosi no nnansa nie! </content>
            </block_quote>
        </verse>
        <verse num="30">
            <block_quote>
                <content>Gye wo ho, na firi as&#603;nnua no so si fam!</content>
            </block_quote>
        </verse>
        <verse num="31">
            <block_quote>
                <content>Saa ara na as&#596;fo&#596; mpanimfo&#596; ne Atwer&#603;fo&#596; no goroo ne ho w&#596; w&#596;n ntam s&#603;: &#390;gyee ebinom, na &#596;ntumi nnye ne ho. </content>
            </block_quote>
        </verse>
        <verse num="32">
            <block_quote>
                <content> Afei ma Kristo, Israel hene no, mfiri as&#603;nnua no so nsi fam, na y&#603;nhunu, na y&#603;nnye nni! Na w&#596;n a w&#596;b&#596;&#596; w&#596;n ne no as&#603;nnua mu no nso yaa no.</content>
            </block_quote>
        </verse>
        <verse num="33">
            <block_quote>
                <content>Na &#603;b&#596;&#596; awia dummienu no, esum duruu asase no nyinaa so k&#596;sii nn&#596;nmmi&#603;nsa. </content>
            </block_quote>
        </verse>
        <verse num="34">
            <block_quote>
                <content> Na &#603;b&#596;&#596; awia n&#596;nmmi&#603;nsa no, Yesu de nne k&#603;se&#603; teaa mu s&#603;: </content>
                <wj>
                    <content>Eloi, Eloi, lama sabaktani?</content>
                </wj>
                <content> A nkyer&#603;ase&#603; ne: </content>
                <wj>
                    <content>Me Nyankop&#596;n, me Nyankop&#596;n, ad&#603;n nti na woapa me yi?</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="35">
            <block_quote>
                <content>Na w&#596;n a w&#596;gyina h&#596; binom tee&#603; no, w&#596;kaa s&#603;: Hw&#603;, &#596;refr&#603; Elia! </content>
            </block_quote>
        </verse>
        <verse num="36">
            <block_quote>
                <content>Na &#596;baako tuu mmirika de sap&#596; k&#596;b&#596;&#596; nsa kekakeka bi mu de tuaa demmire ano, de maa no s&#603; &#596;nom, na &#596;kaa s&#603;: Monnyae mma y&#603;nhw&#603; s&#603; Elia b&#603;ba ab&#603;yi no asi fam anaa? </content>
            </block_quote>
        </verse>
        <verse num="37">
            <block_quote>
                <content>Na Yesu de nne k&#603;se&#603; teaa mu no, &#596;wui. </content>
            </block_quote>
        </verse>
        <verse num="38">
            <block_quote>
                <content>Na ntoma a &#603;twa as&#596;redan mu no mu tee mmienu firi soro b&#603;sii fam. </content>
            </block_quote>
        </verse>
        <verse num="39">
            <block_quote>
                <content>Na asraafo&#596; &#596;ha so panin a &#596;gyina n’anim ntentenso&#596; no hunuu s&#603; &#596;teaa mu saa na &#596;wui&#603; no, &#596;kaa s&#603;: Ampa ara, onipa yi y&#603; Nyankop&#596;n ba! </content>
            </block_quote>
        </verse>
        <verse num="40">
            <block_quote>
                <content> Mmaa bi nso w&#596; h&#596; a na w&#596;gyina akyirikyiri rehw&#603;; na Maria Magdalene nso ne Yakobo kumaa ne Yose ne na Maria, ne Salome ka ho; </content>
            </block_quote>
        </verse>
        <verse num="41">
            <block_quote>
                <content>w&#596;n nso, &#596;w&#596; Galilea no, w&#596;dii n’akyi, na w&#596;somm no, ne mmaa afofor&#596; pii a w&#596;ne no baa Yerusalem no.</content>
            </block_quote>
        </verse>
        <verse num="42">
            <block_quote>
                <content>Na &#603;nya duruu anwummer&#603;, na &#603;y&#603; ahosiesie da a &#603;ne da a &#603;di homeda anim no nti, </content>
            </block_quote>
        </verse>
        <verse num="43">
            <block_quote>
                <content>Yosef a &#596;firi Arimatea, &#596;badwani a &#596;w&#596; din pa a &#596;no nso retw&#603;n Nyankop&#596;n ahennie no de akoko&#596;duro k&#596;&#596; Pilato nky&#603;n k&#596;sr&#603;&#603; Yesu amu no. </content>
            </block_quote>
        </verse>
        <verse num="44">
            <block_quote>
                <content>Na Pilato adwene mu y&#603;&#603; no naa, &#603;firi s&#603; na &#596;nnim s&#603; wawu ampa anaa! na &#596;fr&#603;&#603; asraafo&#596; &#596;ha so panin no bisaa no s&#603; &#596;wui&#603; aky&#603; anaa?</content>
            </block_quote>
        </verse>
        <verse num="45">
            <block_quote>
                <content>Na &#596;te firii asraafo&#596; &#596;ha so panin no h&#596; s&#603; wawu no, &#596;de amu no maa Yosef. </content>
            </block_quote>
        </verse>
        <verse num="46">
            <block_quote>
                <content>Na &#596;t&#596;&#596; nwera bi, na &#596;yii no de nwera no kyekyeree ne ho, na &#596;de no k&#596;too &#603;da a w&#596;atwa no &#596;botan bi mu, na &#596;munii &#603;bo&#596; hinii &#603;da no ano. </content>
            </block_quote>
        </verse>
        <verse num="47">
            <block_quote>
                <content>Na Maria Magdalene ne Maria Yose ne na, hunuu faako a w&#596;de no toe&#603;.</content>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">5</content>
            <content>: Mar 14.61; Yes 53.7</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">10</content>
            <content>: Yoh 11.48</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">21</content>
            <content>: Rom 16.13</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">23</content>
            <content>: Dwom 69.21</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">24</content>
            <content>: Dwom 22.18</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">28</content>
            <content>: Yes 53.12</content>
        </note>
        <note num="1">
            <content kind="REF_VERSE_START">28</content>
            <content> </content>
            <content>Tete atwer&#603; a w&#596;gye to mu binom mfa nkyeky&#603;mu 28 nka ho.</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">29</content>
            <content>: Mar 14.58</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">32</content>
            <content>: Mat 16.1; 16.4</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">34</content>
            <content>: Dwom 22.1</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">40</content>
            <content>: Luka 8.2, 3</content>
        </note>
    </chapter>
    <chapter num="16">
        <verse num="1">
            <block_quote>
                <content>Na homeda no twaa mu no, Maria Magdalene, Yakobo ne na Maria ne Salome t&#596;&#596; nnuhwam s&#603; w&#596;de reba ab&#603;sra no. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na da a &#603;di nnaw&#596;twe kan an&#596;pahema, w&#596;baa &#603;da no so, na owia apue. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Na w&#596;sesee w&#596;n ho s&#603;: Hwan na &#596;b&#603;muni &#596;bo&#596; no afiri &#603;da no ano ama y&#603;n? </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Na w&#596;maa w&#596;n ani so no, w&#596;hunuu s&#603; &#596;bo&#596; no amuni; nso na &#603;so kokuroo. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na w&#596;k&#596;&#596; &#603;da no mu no, w&#596;hunuu aberante&#603; bi s&#603; &#596;te nifa so&#596;, hy&#603; atade&#603; tentene fitaa, na w&#596;b&#596;&#596; binim. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na &#596;see w&#596;n s&#603;: Mommm&#596; binim; mohwehw&#603; Yesu Nasareni a w&#596;b&#596;&#596; no as&#603;nnua mu no. Wanyane, &#596;nni ha. Hw&#603; faako a w&#596;de no toe&#603;! </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content> Na monk&#596; nk&#596;ka nkyer&#603; n’asuafo&#596; ne Petro s&#603; &#596;redi mo anim ak&#596; Galilea; &#603;h&#596; na mob&#603;hu no, s&#603;de&#603; &#596;ka kyer&#603;&#603; mo no. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Na w&#596;firii adi nt&#603;m ara dwane firii &#603;da no ho; na ahopopo&#596; ne ahodwirie aka w&#596;n. Na w&#596;anka hwee ankyer&#603; obiara; &#603;firi s&#603; na w&#596;suro.</content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content> [Na &#596;s&#596;ree da a &#603;di nnaw&#596;twe kan an&#596;patutu no, &#596;yii ne ho adi kane kyer&#603;&#603; Maria Magdalene a &#596;tuu ahonhomm&#596;ne nson firii ne mu no. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na &#596;k&#596; k&#596;see w&#596;n a w&#596;ne no tenae&#603; a na w&#596;n wer&#603; aho&#596; na w&#596;resu no. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Na w&#596;n de&#603; w&#596;tee s&#603; &#596;te ase&#603; na w&#596;ahu no no, w&#596;annye anni.</content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content> Yeinom akyiri no, &#596;yii ne ho adi suban fofor&#596; mu kyer&#603;&#603; w&#596;n mu baanu a na w&#596;nam rek&#596; akuraa. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na w&#596;n nso ba b&#603;ka kyer&#603;&#603; nkae&#603; no; na w&#596;annye w&#596;n nso anni.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content> Akyire yi a dubaako no te adidii&#603; no, &#596;yii ne ho adi kyer&#603;&#603; w&#596;n, na &#596;kaa w&#596;n anim gye a w&#596;nnye nni no ne w&#596;n akomaden ho, s&#603; w&#596;annye w&#596;n a w&#596;hunuu no s&#603; was&#596;re no annie nti.</content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content> Na &#596;see w&#596;n s&#603;: </content>
                <wj>
                    <content>Monk&#596; wiase nyinaa nk&#596;ka as&#603;mpa no nkyer&#603; ab&#596;de&#603; nyinaa.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <wj>
                    <content>De&#603; &#596;gye die, na w&#596;b&#596; no asu no w&#596;b&#603;gye no nkwa, na de&#603; &#596;nnye nnie no, w&#596;b&#603;bu no f&#596;.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <wj>
                    <content>Na ns&#603;nkyer&#603;nne&#603; yi b&#603;di w&#596;n a w&#596;b&#603;gye adie akyi: Me din mu, w&#596;b&#603;tu ahonhomm&#596;ne, w&#596;b&#603;kasa kasa fofor&#596;,</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <wj>
                    <content>w&#596;b&#603;ma aw&#596; so, na s&#603; w&#596;nom adub&#596;ne biara a, &#603;reny&#603; w&#596;n hwee; w&#596;de nsa b&#603;gu ayarefo&#596; so ama w&#596;n ho ay&#603; w&#596;n den.</content>
                </wj>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content> Na afei, Awurade Yesu ne w&#596;n kasae&#603; akyiri no, w&#596;faa no k&#596;&#596; soro, na &#596;k&#596;tenaa Nyankop&#596;n nifa. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content> Na w&#596;n de&#603;, w&#596;firii h&#596; k&#596; k&#596;kaa as&#603;m mmaa nyinaa, na Awurade ne w&#596;n y&#603;&#603; adwuma, nam ns&#603;nkyer&#603;nne&#603; a &#603;ka ho no so hy&#603;&#603; as&#603;m no den.]</content>
                <note_ref>1</note_ref>
                <content> Amen.</content>
                <note_ref>2</note_ref>
            </block_quote>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">7</content>
            <content>: Mar 14.28</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">9</content>
            <content>: Luka 8.2; Yoh 20.11-18 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">12</content>
            <content>: Luka 24.13-35 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">14</content>
            <content>: 1 Ko 15.5 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">15</content>
            <content>: Mat 28.18-20 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">16</content>
            <content>: Aso 2.38</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">17</content>
            <content>: Aso 16.18; 2.4, 11; 10.46</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">18</content>
            <content>: Luka 10.19; Aso 28.3-6; Yak 5.14-15</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">19</content>
            <content>: Dwom 110.1; Aso 7.55 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">20</content>
            <content>: Heb 2.4</content>
        </note>
        <note num="1">
            <content kind="REF_VERSE_START">20</content>
            <content> </content>
            <content>Tete atwer&#603; a w&#596;gye to mu binom mfa nkyeky&#603;mu 9 k&#596;si 20 no nka ho.</content>
        </note>
        <note num="2">
            <content kind="REF_VERSE_START">20</content>
            <content> </content>
            <content>Tete atwer&#603; a w&#596;agye atom afofor&#596; no bi de </content>
            <content kind="EM">Amen aka ho.</content>
        </note>
    </chapter>
</book>
