<?xml version="1.0" encoding="UTF-8"?>
<book>
    <chapter num="1">
        <verse num="1">
            <block_quote>
                <content>Nwoma yi firi Kristo Yesu somafo&#596; Paulo nky&#603;n. Onyankop&#596;n a &#596;y&#603; y&#603;n Gyefo&#596; ne Kristo Yesu a &#596;ma y&#603;n anidaso&#596; na &#596;fr&#603;&#603; me.</content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Meretwer&#603; ak&#596;ma Timoteo a &#596;y&#603; me ba kann w&#596; gyidie no mu:</content>
            </block_quote>
            <block_quote>
                <content>Agya Onyankop&#596;n ne Kristo Yesu a &#596;y&#603; y&#603;n Awurade no adom, mm&#596;bor&#596;hunu ne asomdwoe&#603; nka mo.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Mep&#603; s&#603; motena Efeso s&#603;de&#603; merek&#596; Makedonia no meka kyer&#603;&#603; mo no. Nnipa bi w&#596; h&#596; a w&#596;ma nkyer&#603;kyer&#603; b&#596;ne a &#603;s&#603; s&#603; mohy&#603; w&#596;n na w&#596;gyae. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Monka nkyer&#603; w&#596;n na w&#596;nnyae ator&#596;s&#603;m ne w&#596;n nananom din bebrebe a w&#596;bob&#596; no, &#603;firi s&#603;, saa nney&#603;e&#603; no de akyinnye&#603; ba. &#400;mmoa Onyankop&#596;n nhyehy&#603;e&#603; a w&#596;nam gyidie nko so na w&#596;hunu no. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Saa &#596;hy&#603; yi botae&#603; ara ne s&#603;, &#603;b&#603;kanyane &#596;d&#596; a &#603;firi akoma pa, adwenem fann ne gyidie pa mu. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Nnipa bi atwe w&#596;n ho afiri &#603;kwan pa no so de w&#596;n ho ama akyinnye&#603; hunu. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>W&#596;p&#603; s&#603; w&#596;y&#603; Onyankop&#596;n mmara no akyer&#603;kyer&#603;fo&#596; nanso w&#596;n ara w&#596;n ns&#603;m a w&#596;ka no w&#596;nte ase&#603;. Saa ara nso na w&#596;nni gyidie w&#596; ns&#603;m a w&#596;ka no mu.</content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Y&#603;nim s&#603;, s&#603; w&#596;nam mmara &#603;kwan so de Mmara no di dwuma a, &#603;y&#603;. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>&#400;s&#603; s&#603; y&#603;kae hunu s&#603;, w&#596;any&#603; mmara no amma ateneneefo&#596; na mmom, w&#596;y&#603; maa mmaratofo&#596;, nneb&#596;ney&#603;fo&#596;, w&#596;n a w&#596;nsuro Onyame ne ab&#596;nefo&#596;, w&#596;n a w&#596;ny&#603; kronkron anaa w&#596;n ho nte&#603;, w&#596;n a w&#596;kum w&#596;n agyanom ne w&#596;n maamenom, awudifo&#596;, </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>afidey&#603;fo&#596;, adwamamm&#596;fo&#596;, nnipawiafo&#596;, atorofo&#596; a w&#596;ka nkontompos&#603;m anaa w&#596;y&#603; biribi a &#603;ne nokor&#603; nkyer&#603;kyer&#603; no b&#596; abira no. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Saa nokor&#603; nkyer&#603;kyer&#603; no w&#596; As&#603;mpa a w&#596;de ama me s&#603; menka ho as&#603;m nkyer&#603; no mu. &#400;y&#603; As&#603;mpa a &#603;firi Onyankop&#596;n a &#596;y&#603; onimuonyamfo&#596; na w&#596;ahyira no no nky&#603;n.</content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Meda y&#603;n Awurade Yesu Kristo a wama me aho&#596;den ma medi me dwuma no ase. Meda no ase s&#603; wadwene me ho s&#603; mefata na wayi me s&#603; mensom no. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Nanso, mmer&#603; bi a atwam no, na mekasa tia no, taa no, kaa ns&#603;m a &#603;mfata faa ne ho. Onyankop&#596;n ahunu me mm&#596;b&#596; na &#603;siane s&#603; na mennye nni enti, na mennim de&#603; merey&#603;. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Y&#603;n Awurade hwiee nʼadom a &#603;d&#596;&#596;so no guu me so maa me gyidie ne &#596;d&#596; a &#603;siane Kristo Yesu enti, ab&#603;y&#603; y&#603;n dea no.</content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Yei y&#603; nokwas&#603;m a &#603;s&#603; s&#603; y&#603;gye tom na y&#603;gye di koraa s&#603;: Kristo Yesu baa ewiase b&#603;gyee nneb&#596;ney&#603;fo&#596; nkwa. Na mey&#603; &#596;deb&#596;ney&#603;fo&#596; a &#596;di &#603;kan koraa. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Nanso, &#603;siane saa enti, wahunu me mm&#596;b&#596; s&#603;de&#603; &#603;b&#603;y&#603; a me a mey&#603; &#596;deb&#596;ney&#603;fo&#596; a &#596;di &#603;kan no, Kristo Yesu nam me so b&#603;da ne boaset&#596; a &#603;nni awiee&#603; no adi akyer&#603; w&#596;n a w&#596;b&#603;gye no adi no na w&#596;anya nkwa a &#603;nni awiee&#603;. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Animuonyam ne anidie nka Onyankop&#596;n daa daa. &#390;no ne mmer&#603;santenhene. &#390;no na w&#596;nhunu no na &#596;nwu da nso. &#390;no nko ara ne Onyankop&#596;n a nimde&#603; ahy&#603; no ma. Amen.</content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Afei, me ba Timoteo, mede saa dwumadie a w&#596;hy&#603;&#603; ho nk&#596;m firi tete no hy&#603; wo nsa. Wogu so reko &#596;ko pa no no, ma saa ns&#603;m no ny&#603; wʼakode&#603;, </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>na s&#596; wo gyidie mu denden na ma wʼadwene mu ny&#603; fann. Nnipa bi ntie w&#596;n atiboa nam saay&#603; so as&#603;e w&#596;n gyidie. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Saa nnipa no bi ne Himeneo ne Aleksandro a mayi w&#596;n ama &#390;bonsam na w&#596;atwe w&#596;n aso s&#603;de&#603; w&#596;renka abusus&#603;m ntia Onyankop&#596;n bio.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="2">
        <verse num="1">
            <block_quote>
                <content>Mʼafotuo ne s&#603;, de&#603; &#603;di &#603;kan no, mehy&#603; mo s&#603; monsr&#603;, momm&#596; mpae&#603;, mommisa na monna Onyankop&#596;n ase mma nnipa nyinaa; </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>mony&#603; saa ara mma ahemfo ne w&#596;n a tumi hy&#603; w&#596;n nsa nyinaa na y&#603;atumi atena ase asomdwoe&#603; mu w&#596; onyamesom ne suban pa mu. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Yei y&#603;, na &#603;s&#596; Onyankop&#596;n a &#596;y&#603; Agyenkwa a </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>&#596;p&#603; s&#603; w&#596;gye nnipa nyinaa nkwa na w&#596;hunu nokor&#603; no ani. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Onyankop&#596;n baako ne ntamgyinafo&#596; baako a &#596;ka Onyankop&#596;n ne nnipa bom no, &#596;no ne Kristo Yesu no. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>&#390;no na &#596;de ne ho b&#596;&#596; af&#596;de&#603; de gyee nnipa nyinaa nkwa no. Yei y&#603; adansedie a &#603;baa &#603;ber&#603; a &#603;s&#603; mu s&#603; Onyankop&#596;n p&#603; s&#603; w&#596;gye nnipa nyinaa nkwa. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>&#400;no enti na w&#596;somaa me s&#603; &#596;somafo&#596; ne amanamanmufo&#596; &#596;kyer&#603;kyer&#603;fo&#596; s&#603; menni gyidie ne nokor&#603; no ho adanse&#603;. Merenni ator&#596;, mereka nokor&#603;!</content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Mehwehw&#603; s&#603; nnipa a w&#596;w&#596; ewiase afanan nyinaa de akoma a emu te&#603; b&#603;ma w&#596;n nsa so, na w&#596;ab&#596; mpae&#603;. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Afei, mehwehw&#603; s&#603; mmaa b&#603;br&#603; w&#596;n ho ase na w&#596;afa &#603;kwan a &#603;fata so asiesie w&#596;n ho. Ma w&#596;mm&#596; w&#596;n ti s&#603; mmaa ahobr&#603;asefo&#596;; mma w&#596;mmfa sika anaa adwinne&#603; anaa ntade&#603; a ne bo&#596; y&#603; den nsiesie w&#596;n ho. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na mmom, &#603;s&#603; s&#603; w&#596;da adwuma pa a &#603;fata mmaa adi s&#603; mmaa a w&#596;y&#603; nyamesomfo&#596;.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>&#400;s&#603; s&#603; mmaa de kommy&#603; ne ahobr&#603;ase&#603; sua ade&#603;. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Memma mmaa ho &#603;kwan s&#603; w&#596;nkyer&#603;kyer&#603; anaas&#603; w&#596;nnya mmarima so tumi. &#400;s&#603; s&#603; w&#596;y&#603; komm. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>&#400;firi s&#603;, w&#596;b&#596;&#596; Adam ansa na w&#596;reb&#596; Hawa. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na &#603;ny&#603; Adam na w&#596;daadaa no. &#390;baa no na w&#596;daadaa no ma &#603;nam so maa &#596;buu Onyankop&#596;n mmara so. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Na s&#603; &#596;baa tena ase gyidie, &#596;d&#596;, kronny&#603; ne ahobr&#603;ase&#603; mu a &#596;b&#603;wo asomdwoe&#603; mu.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="3">
        <verse num="1">
            <block_quote>
                <content>&#400;y&#603; s&#603;nnah&#596; s&#603;, s&#603; obi p&#603; s&#603; &#596;y&#603; asafopanin a, na wafa adwuma pa. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Asafopanin y&#603; obi a mfomso&#596; nni ne ho. &#400;s&#603; s&#603; ne yere y&#603; baako. &#400;s&#603; s&#603; &#596;br&#603; ne ho ase na &#596;hy&#603; ne ho so y&#603; ne biribiara p&#603;p&#603;&#603;p&#603;. &#400;s&#603; s&#603; &#596;gye ah&#596;ho&#596; w&#596; ne fie na &#596;kyer&#603;kyer&#603; nso. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>&#400;ns&#603; s&#603; &#596;y&#603; &#596;sadweam anaa basabasa, na mmom, &#603;s&#603; s&#603; &#596;br&#603; ne ho ase na &#596;p&#603; asomdwoe&#603;. &#400;ns&#603; s&#603; &#596;y&#603; sikaniberefo&#596;. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>&#400;s&#603; s&#603; &#596;tumi hw&#603; ne fiefo&#596; so yie na &#596;tumi ma ne mma y&#603; &#596;setie de obuo ne anidie ma no. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na s&#603; obi nnim s&#603;de&#603; &#596;hw&#603; ne fie so yie a, &#603;b&#603;y&#603; d&#603;n na &#596;b&#603;tumi ahw&#603; Onyankop&#596;n asafo so? </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>&#400;ns&#603; s&#603; &#596;y&#603; obi a afei na wahunu Awurade; s&#603; &#603;ba saa a, ne tirim b&#603;y&#603; no d&#603; na way&#603; ahomaso&#596; ama w&#596;abu no at&#603;n s&#603;de&#603; w&#596;buu &#596;bonsam at&#603;n no. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>&#400;s&#603; s&#603; w&#596;n a w&#596;nny&#603; akyidifo&#596; no mpo de anidie ma no s&#603;de&#603; &#603;b&#603;y&#603; a, w&#596;rengu nʼanim ase na &#596;bonsam afidie renyi no.</content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>&#400;s&#603; s&#603; asafo mu aboafo&#596; nso y&#603; nnipa a w&#596;w&#596; suban pa na w&#596;di nokor&#603;. &#400;ns&#603; s&#603; w&#596;nom nsã pii anaas&#603; w&#596;y&#603; aniberefo&#596;. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>&#400;s&#603; s&#603; w&#596;de adwenem fann gyina pintinn ma nokor&#603; no ne gyidie no. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>&#400;s&#603; s&#603; w&#596;s&#596; w&#596;n hw&#603; ansa, na s&#603; w&#596;di s&#596;hw&#603; no so nkonim a, w&#596;asom.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>&#400;s&#603; s&#603; w&#596;n yerenom nso w&#596; suban pa a w&#596;nni nsekuro. Biribiara mu &#603;s&#603; s&#603; w&#596;br&#603; w&#596;n ho ase di nokor&#603;.</content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>&#400;s&#603; s&#603; asafo no mu &#596;boafo&#596; no w&#596; yere baako na afei &#596;tumi hw&#603; ne mma ne ne fiefo&#596; yie. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>W&#596;n a w&#596;som yie no b&#603;nya nnyinaso pa, na w&#596;n gyidie a w&#596;w&#596; w&#596; Kristo Yesu mu no nso ay&#603; nam.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Saa nwoma a mede rebr&#603; wo yi akyi no, mew&#596; anidaso&#596; s&#603; &#603;renky&#603;re biara m&#603;ba wo nky&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Na s&#603; mannuru wo nky&#603;n nt&#603;m a, saa nwoma yi b&#603;ma woahunu s&#603;de&#603; y&#603;b&#596; y&#603;n bra w&#596; Onyankop&#596;n fie. Efie a &#603;y&#603; Onyankop&#596;n teasefo&#596; no asafo a &#603;y&#603; nokor&#603; no nnyinaso&#596;. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Akyinnye&#603; biara nni ho s&#603;, ahintas&#603;m a &#603;w&#596; nyamesom pa mu no kr&#596;nn:</content>
            </block_quote>
            <block_quote kind="LEFT">
                <content>&#390;bae&#603; onipa tebea mu,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>Honhom no buu no bem,</content>
            </block_quote>
            <block_quote kind="LEFT">
                <content>na ab&#596;fo&#596; hunuu no,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>w&#596;kaa ne ho as&#603;m amanaman mu,</content>
            </block_quote>
            <block_quote kind="LEFT">
                <content>na ewiase gyee no dii&#603;,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>w&#596;faa no k&#596;&#596; &#596;soro animuonyam mu.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="4">
        <verse num="1">
            <block_quote>
                <content>Honhom no si no pi s&#603;, akyire yi, nnipa bi b&#603;gyae gyidie no mu s&#596;. W&#596;b&#603;di ator&#596; ahonhom ne ahonhomm&#596;ne nkyer&#603;kyer&#603; akyi. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Saa nkyer&#603;kyer&#603; yi firi nyaatwomfo&#596; nnaadaa a w&#596;y&#603; adwenewui&#603;fo&#596; s&#603; dade&#603; a w&#596;ato w&#596; ogya mu no. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Saa nnipa no kyer&#603;kyer&#603; s&#603; &#603;ny&#603; s&#603; obi ware na nnuane bi nso w&#596; h&#596; a, &#603;ny&#603; s&#603; onipa di. Nanso, Onyankop&#596;n b&#596;&#596; saa nnuane no s&#603;, s&#603; agyidifo&#596; a w&#596;ahunu nokor&#603; no nsa ka na w&#596;b&#596; so mpae&#603; a, w&#596;tumi di. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Biribiara a Onyankop&#596;n ab&#596; no y&#603;. &#400;ns&#603; s&#603; w&#596;po biribiara, na mmom, &#603;s&#603; s&#603; w&#596;b&#596; mpae&#603; gu ne nyinaa so. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>&#400;firi s&#603;, Onyankop&#596;n as&#603;m no ne mpae&#603;b&#596; te ho.</content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>S&#603; woma anuanom no saa nkyer&#603;kyer&#603; yi a, na &#603;kyer&#603; s&#603; woy&#603; Kristo &#596;somfo&#596; pa a w&#596;nam nokor&#603; ne gyidie ne nkyer&#603;kyer&#603; pa so atete wo. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Ns&#603;e wo ber&#603; w&#596; ator&#596;s&#603;m ne mmerewa ananses&#603;m ho. B&#596; onyamesompa ho mm&#596;den. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>&#400;wom s&#603; honam mu mm&#596;demm&#596; ho hia de&#603;, nanso honhom mu mm&#596;demm&#596; ho hia akwan nyinaa mu, &#603;firi s&#603;, &#603;hy&#603; y&#603;n &#603;nn&#603; asetena ne daakye asetena ho b&#596;. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Yei y&#603; nokwas&#603;m a &#603;s&#603; s&#603; w&#596;gye tom na w&#596;gye di. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>&#400;no enti na &#603;s&#603; s&#603; y&#603;pere na y&#603;y&#603; adwuma denden, &#603;firi s&#603;, y&#603;de y&#603;n anidaso&#596; ahy&#603; Onyankop&#596;n teasefo&#596; a &#596;y&#603; nnipa nyinaa Agyenkwa no mu, ne titire w&#596;n a w&#596;gye as&#603;m no di no.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Yeinom na &#603;s&#603; s&#603; moka ho as&#603;m w&#596; mo nkyer&#603;kyer&#603; no mu. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Mma obiara ho kwan mma &#596;mmfa wo s&#603; wonnyinii&#603; enti &#596;b&#603;bu wo abomfiaa. Wo kasa mu, wo suban mu, wo d&#596; mu, wo gyidie mu ne wo kronny&#603; mu no, &#603;s&#603; s&#603; woy&#603; nhw&#603;so pa. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Nya adagye&#603; kenkan Atwer&#603;s&#603;m no na ka As&#603;mpa no na kyer&#603;kyer&#603; ansa na maba.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Honhom mu aky&#603;de&#603; a mpanimfo&#596; nam nk&#596;mhy&#603; so de w&#596;n nsa guu wo so a wonyae&#603; no, nnyaa mu. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>S&#596; saa nne&#603;ma no mu yie. Fa wo ho nyinaa ma w&#596;n s&#603;de&#603; &#603;b&#603;ma obiara ahunu wo nk&#596;so&#596;. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Hw&#603; wo ho so yie na hw&#603; wo nkyer&#603;kyer&#603; nso so. K&#596; so y&#603; saa nne&#603;ma yi nyinaa, &#603;firi s&#603;, s&#603; woy&#603; saa a, wob&#603;gye wo ho ne w&#596;n a w&#596;tie wo no nkwa.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="5">
        <verse num="1">
            <block_quote>
                <content>Nka ak&#596;koraa anim, na mmom, hy&#603; no nkuran, s&#603;de&#603; wob&#603;y&#603; ama wʼagya. S&#603;de&#603; wob&#603;y&#603; wo nuabarima no saa ara na fa y&#603; mmabunu, </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>y&#603; mmaa mpanimfo&#596; s&#603; wo maamenom, na mmabaawa nso, fa w&#596;n s&#603; wo nnuammaa w&#596; kronny&#603; mu.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Ma wʼani nku mmaa akunafo&#596; a w&#596;nni ahw&#603;fo&#596; ho. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>S&#603; okunafo&#596; bi w&#596; mma anaa mmanana a, de&#603; &#603;di &#603;kan no, &#603;s&#603; s&#603; w&#596;fa nyamesom pa so de som w&#596;n abusua de tua w&#596;n awofo&#596; ne nananom ka, &#603;firi s&#603;, s&#603; w&#596;y&#603; saa a na &#603;s&#596; Onyankop&#596;n ani. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>&#390;baa a &#596;y&#603; okunafo&#596; ampa ara no a &#596;nni obi a &#596;hw&#603; no no de nʼanidaso&#596; nyinaa ahy&#603; Onyankop&#596;n mu, enti anadwo ne awia, &#596;k&#596; so b&#596; mpae&#603; sr&#603; ne mmoa. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Nanso, s&#603; okunafo&#596; bi de ne ho ma ewiase a, na &#596;y&#603; teaseawuo. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Ka saa mmara yi kyer&#603; w&#596;n na obi annya wo ho mfomso&#596;. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Na s&#603; obi nhw&#603; ne fiefo&#596;, ne titire no, &#596;no ara nʼabusuafo&#596; a, na wabu ne gyidie so. S&#603; &#603;ba saa a, &#596;y&#603; onipa b&#596;ne sene de&#603; &#596;nnye nni no.</content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Mfa okunafo&#596; biara a &#596;nni mmoroo mfe&#603; aduosia din nka akunafo&#596; din ho. As&#603;m a &#603;ka ho ne s&#603;, &#603;s&#603; s&#603; &#596;y&#603; obi a wadi ne kunu nokor&#603;, </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>na afei wagye din w&#596; nney&#603;e&#603; pa ho. &#400;s&#603; s&#603; &#596;y&#603; &#596;baa a watete ne mma yie na &#596;gyee ah&#596;ho&#596; w&#596; ne fie na &#596;hohoroo Awurade nkur&#596;fo&#596; nan ase na &#596;boaa ahokyerefo&#596; na &#596;de ne ho maa nnwuma pa ahodo&#596; nyinaa.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Mfa akunafo&#596; nkumaa no din nka w&#596;n ho. &#400;firi s&#603;, s&#603; &#603;ba s&#603; w&#596;p&#603; s&#603; w&#596;sane ware a, w&#596;te w&#596;n ho firi Kristo ho </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>na &#603;ma w&#596;di f&#596; s&#603; w&#596;abu w&#596;n b&#596;hy&#603; a &#603;di &#603;kan so. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>&#400;no akyi, w&#596;s&#603;e w&#596;n ber&#603; k&#596; afieafie mu na de&#603; &#603;ny&#603; koraa ne s&#603;, w&#596;di nsekuro y&#603; p&#603;rep&#603;re, ka ns&#603;m a anka &#603;ns&#603; s&#603; w&#596;ka. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Enti me p&#603; ne s&#603;, akunafo&#596; nkumaa no b&#603;ware, awo mma na w&#596;ahw&#603; w&#596;n afie s&#603;de&#603; &#603;b&#603;y&#603; a atamfo&#596; nnya w&#596;n ho &#603;kwan nka ns&#603;m ntia w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Akunafo&#596; bi de w&#596;n ho ama &#596;bonsam dada.</content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>S&#603; &#596;baa ogyidini bi w&#596; akunafo&#596; w&#596; nʼabusua mu a, &#603;s&#603; s&#603; &#596;hw&#603; w&#596;n yie na w&#596;amfa adesoa bi amm&#603;to asafo no so na asafo no atumi ahw&#603; akunafo&#596; a aka w&#596;n nko no.</content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Mpanimfo&#596; a w&#596;hw&#603; asafo no so yie no, &#603;s&#603; s&#603; w&#596;dwene w&#596;n ho na w&#596;de anidie mm&#596;ho ma w&#596;n; ne titire no w&#596;n a w&#596;ka as&#603;m no na w&#596;sane kyer&#603;kyer&#603; nso. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>&#400;firi s&#603;, Atwer&#603;s&#603;m no ka s&#603;, “Nkyekyere nantwie a &#596;si aburoo no ano!” Bio, “Odwumay&#603;fo&#596; akatua fata no!” </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Ntie as&#603;mm&#596;ne a obi ka to &#596;panin bi so no, gye s&#603; adansefo&#596; baanu anaa baasa de saa as&#603;m no b&#603;to wʼanim. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>W&#596;n a w&#596;y&#603; b&#596;ne nyinaa no, ka w&#596;n anim badwam na ab&#596; afofor&#596; hu. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Megyina Onyankop&#596;n ne Kristo Yesu ne ab&#596;fo&#596; kronkron anim ka s&#603;, di saa mmara a mahy&#603; wo yi nyinaa so a nhw&#603;animu biara nni mu.</content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>S&#603; &#603;hia s&#603; wode wo nsa gu obi so w&#596; Awurade dwumadie no mu a, mpepere ho. Twe wo ho firi b&#596;ne a &#596;fofor&#596; y&#603; ho na ma wo ho nte.</content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Nnom nsuo nko ara, na mmom, wo yafunu ne wo yade&#603; a wotaa yare enti, &#603;y&#603; a nom bobesa kakraa bi.</content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Nnipa bi b&#596;ne a w&#596;y&#603; no da adi pefee na saa b&#596;ne no di w&#596;n anim de w&#596;n k&#596; atemmuo mu, nanso afofor&#596; bi w&#596; h&#596; a w&#596;n b&#596;ne da adi akyire yi. </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Saa ara nso na nney&#603;e&#603; pay&#603; no da adi pefee. Na de&#603; &#603;nna adi pefee no mpo ntumi nhinta.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="6">
        <verse num="1">
            <block_quote>
                <content>&#400;s&#603; s&#603; w&#596;n a w&#596;y&#603; asomfo&#596; no nyinaa de anidie ma w&#596;n wuranom s&#603;de&#603; &#603;b&#603;y&#603; a w&#596;n mu bi nkasa ntia Onyankop&#596;n ne y&#603;n nkyer&#603;kyer&#603;. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>&#400;ns&#603; s&#603; asomfo&#596; bu w&#596;n wuranom a w&#596;y&#603; agyidifo&#596; no abomfiaa s&#603; w&#596;y&#603; anuanom enti. Mmom, &#603;s&#603; s&#603; w&#596;som w&#596;n yie, &#603;firi s&#603;, w&#596;n som no ho w&#596; mfaso&#596; ma agyedifo&#596; ne ad&#596;fo&#596; bebree. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>&#400;s&#603; s&#603; mokyer&#603;kyer&#603; na moka yeinom nyinaa. Obiara a &#596;b&#603;ma nkyer&#603;kyer&#603; fofor&#596; na &#596;nka nokor&#603; a &#603;fa y&#603;n Awurade Yesu Kristo ne y&#603;n nyamesom ho no </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>y&#603; &#596;hantanni a &#596;nnim hwee. &#390;y&#603; obi a &#596;firi adwemm&#596;ne mu gye akyinnye&#603; na &#596;ka ns&#603;m a &#603;nam so de anibere&#603;, akasakasa, kasafi, nnipa ho adwemm&#596;ne </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>ne mansotwe a &#603;firi adwene a emu nn&#596; mu na nokor&#603; nni mu ba. W&#596;dwene s&#603; nyamesom y&#603; kwan bi a w&#596;nam so p&#603; sika.</content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Onyamesom pa a abodwo&#596; w&#596; muo y&#603; adenya k&#603;se&#603;. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Y&#603;amfa hwee amma ewiase. Saa ara nso na y&#603;remfa hwee nk&#596;. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>&#400;no enti, s&#603; y&#603;w&#596; aduane ne ntoma a, &#603;no nko d&#596;&#596;so ma y&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>W&#596;n a w&#596;p&#603; s&#603; w&#596;nya w&#596;n ho no k&#596;t&#596; s&#596;hw&#603; mu na &#603;dane &#596;haw ma w&#596;n ma &#603;twe w&#596;n k&#596; &#596;s&#603;e&#603; mu. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na sikanibere&#603; y&#603; b&#596;ne nyinaa nhini. Nnipa bi de sikanibere&#603; asi w&#596;n ani so dendeenden nam so ama w&#596;apa w&#596;n gyidie ama awer&#603;ho&#596; ahy&#603; w&#596;n akoma ma.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Enti, wo a woy&#603; Onyankop&#596;n onipa, twe wo ho firi yeinom nyinaa ho. Di tenenee, Onyamesom pa, gyidie, &#596;d&#596;, boaset&#596; ne &#596;dwo&#596; akyi. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>B&#596; gyidie mu mmirikatuo no ho mm&#596;den na pere nya nkwa a &#603;nni awiee&#603; no ma wo ho, &#603;firi s&#603;, saa abrab&#596; yi enti na &#603;ber&#603; a wodaa wo gyidie adi w&#596; adansefo&#596; bebree anim no, Onyankop&#596;n fr&#603;&#603; wo. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Meka no w&#596; Onyankop&#596;n a &#596;ma nne&#603;ma nyinaa nkwa no ne Kristo Yesu a &#596;kaa nokor&#603; w&#596; Pontio Pilato anim, hy&#603; wo s&#603;, </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>tie mmara a mahy&#603; ama wo no na di so p&#603;p&#603;&#603;p&#603; k&#596;si da a Yesu Kristo b&#603;ba. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Onyankop&#596;n a w&#596;ahyira no na &#596;no nko ara di &#390;hene, Ahene mu &#390;hene ne Awura mu Awurade no b&#603;ma no aba &#603;ber&#603; a &#603;s&#603; mu. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>&#390;no nko na &#596;w&#596; h&#596; daa, &#596;te hann a obi ntumi mm&#603;n ho mu. Obiara nhunuu no da na obiara nso rentumi nhunu no da. &#390;no na anidie ne tumi a &#603;nni awiee&#603; w&#596; no. Amen.</content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>B&#596; ewiase yi mu ahonyafo&#596; k&#596;k&#596; s&#603;, w&#596;mmfa w&#596;n ahonya nhoahoa w&#596;n ho, na w&#596;mmfa w&#596;n anidaso&#596; nso nhy&#603; adehunu te s&#603; ahonya mu, na mmom, w&#596;mfa w&#596;n ho nto Onyankop&#596;n a &#603;nam nʼad&#596;e&#603; so, &#596;maa y&#603;n asetena mu nne&#603;ma pa nyinaa no so. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Hy&#603; w&#596;n s&#603;, w&#596;ny&#603; papa na w&#596;ny&#603; adefo&#596; w&#596; nnwuma pa y&#603; mu. W&#596;ny&#603; ayamy&#603; na w&#596;ne afofor&#596; nky&#603;. </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>S&#603; w&#596;y&#603; saa a, w&#596;b&#603;to fapem pa ama w&#596;n daakye. Na w&#596;nam so anya asetena a &#603;y&#603; asetena pa.</content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Timoteo, hw&#603; de&#603; w&#596;de ahy&#603; wo nsa no so yie. Twe wo ho firi ahuhus&#603;m ne akyinnyehunu a w&#596;nam ator&#596; so fr&#603; no “Nimde&#603;” no ho. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Nnipa bi gye tom s&#603; w&#596;w&#596; saa nimde&#603; no nam so ahwere gyidie kwan no.</content>
            </block_quote>
            <block_quote>
                <content>Onyankop&#596;n adom nka mo.</content>
            </block_quote>
        </verse>
    </chapter>
</book>
