<?xml version="1.0" encoding="UTF-8"?>
<book>
    <chapter num="1">
        <verse num="1">
            <block_quote>
                <content>Nwoma yi firi Onyankop&#596;n &#596;somfo&#596; ne Yesu Kristo somafo&#596; Paulo nky&#603;n. W&#596;yii me na w&#596;somaa me s&#603; memm&#603;boa nhy&#603; nnipa a Onyankop&#596;n ayi w&#596;n no gyidie mu den na menkyer&#603;kyer&#603; w&#596;n nokwas&#603;m a &#603;de nyamesuro ba, </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>a ne nnyinaso&#596; y&#603; nkwa a &#603;nni awiee&#603; no. Onyankop&#596;n a &#596;nni ator&#596; no hy&#603;&#603; y&#603;n asetena yi ho b&#596; ansa na &#596;refiri ewiase ase; </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>na &#603;ber&#603; a &#603;s&#603; mu no, &#596;daa as&#603;m no a daa y&#603;ka ho as&#603;m no adi. Onyankop&#596;n a &#596;y&#603; y&#603;n Agyenkwa na wafr&#603; me s&#603; meny&#603; adwuma a &#596;de ahy&#603; me nsa yi.</content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Meretwer&#603; ak&#596;ma me ba Tito afa gyidie baako a y&#603;n nyinaa kura mu no ho:</content>
            </block_quote>
            <block_quote>
                <content>Adom ne asomdwoe&#603; a &#603;firi Agya Onyankop&#596;n ne Kristo Yesu, y&#603;n Agyenkwa no nka wo!</content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Megyaa wo Kreta s&#603;de&#603; &#603;b&#603;y&#603; a wob&#603;toto nne&#603;ma a aka no p&#603;p&#603;&#603;p&#603; na wayi mpanimfo&#596; atuatua asafo a &#603;w&#596; kuro biara mu no ano. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Kae mmara a mehy&#603; maa wo no. &#390;panin y&#603; obi a ne ho nni as&#603;m na &#596;w&#596; yere baako na ne mma y&#603; agyidifo&#596; a w&#596;mm&#596; ahohwi bra, na w&#596;ny&#603; aso&#596;den nso. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>&#400;ns&#603; s&#603; mfomso&#596; biara ba &#596;panin no ho &#603;firi s&#603;, Onyame adwuma hy&#603; ne nsa. &#400;ns&#603; s&#603; &#596;y&#603; ahomaso&#596;, anaa obi a ne bo nky&#603;re fu anaa &#596;k&#596;wensani anaa basabasay&#603;fo&#596; anaa sikanibere&#603;fo&#596;. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>&#400;s&#603; s&#603; &#596;y&#603; obi a &#596;p&#603; ah&#596;hoy&#603; na nʼani gye de&#603; &#603;y&#603; ho na nʼadwenem da h&#596; na &#596;tene na &#596;y&#603; kronn na &#596;w&#596; ahohy&#603;so&#596;. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>&#400;s&#603; s&#603; &#596;s&#596; as&#603;m no mu denden s&#603;de&#603; w&#596;kyer&#603;&#603; no no. S&#603; &#603;ba saa a, &#596;b&#603;tumi ahy&#603; afofor&#596; den w&#596; saa nkyer&#603;kyer&#603; pa no mu, na wada w&#596;n a w&#596;tia as&#603;m no mu no nso mfomso&#596; adi.</content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Nnipa pii w&#596; h&#596; a w&#596;s&#596;re tia na w&#596;nam w&#596;n nkwaseas&#603;m so daadaa afofor&#596;, ne titire no, w&#596;n a w&#596;firi twetiatwasom no mu. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>&#400;s&#603; s&#603; wosi w&#596;n nkyer&#603;kyer&#603; no ano &#603;firi s&#603;, w&#596;nam w&#596;n nkyer&#603;kyer&#603; b&#596;ne no so ma ntoto ba mmusua mu nam so de p&#603; sika. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Mpo Kreta adiyifo&#596; no mu baako kaa s&#603;, “Kretafo&#596; no y&#603; atorofo&#596;, mmoa atirimu&#596;denfo&#596; ne akwadwofo&#596; adidifo&#596;.” </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Na as&#603;m a &#596;kae&#603; no y&#603; nokor&#603;. Esiane saa enti, &#603;s&#603; s&#603; moka w&#596;n anim yie s&#603;de&#603; &#603;b&#603;y&#603; a w&#596;b&#603;nya gyidie pa, </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>na w&#596;antena ase amma twetiatwa ator&#596;s&#603;m ne nhy&#603; a &#603;firi nnipa a w&#596;apo nokor&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Biribiara y&#603; kronn ma w&#596;n a w&#596;y&#603; kronn no, nanso biribiara ny&#603; kronn mma w&#596;n a w&#596;n ho agu fi na w&#596;nni gyidie, &#603;firi s&#603;, w&#596;n adwene ne w&#596;n atiboa ho agu fi. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>W&#596;ka s&#603; w&#596;nim Onyankop&#596;n, nanso w&#596;n nney&#603;e&#603; nkyer&#603; saa. W&#596;y&#603; nnipa a obiara tan w&#596;n, na w&#596;y&#603; aso&#596;denfo&#596; a w&#596;ntumi ny&#603; ade pa biara.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="2">
        <verse num="1">
            <block_quote>
                <content>&#400;s&#603; s&#603; wokyer&#603; nkyer&#603;kyer&#603; pa a wagye ato mu. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Ka kyer&#603; nk&#596;koraa na w&#596;mma w&#596;n ani nna h&#596;, w&#596;ny&#603; anyansafo&#596;, na w&#596;nhy&#603; w&#596;n ho so; w&#596;n gyidie mu ny&#603; den, w&#596;nnya &#596;d&#596; na w&#596;ntumi ntena &#596;haw mu.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Saa ara nso na ka kyer&#603; mmerewa na w&#596;mm&#596; &#596;bra a &#603;y&#603; kronn. W&#596;nnni nsekuro na w&#596;nny&#603; asadweam nso. W&#596;nkyer&#603; akyer&#603; pa, </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>s&#603;de&#603; &#603;b&#603;y&#603; a w&#596;nam so b&#603;tumi ama mmabaawa ad&#596; w&#596;n kununom ne w&#596;n mma, </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>ama w&#596;atumi ahy&#603; w&#596;n ho so, ay&#603; kronn na w&#596;ay&#603; awarefo&#596; pa a w&#596;tie w&#596;n kununom as&#603;m, na obi anka b&#596;ne amfa Onyankop&#596;n as&#603;m no ho.</content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Saa ara na hy&#603; mmerante&#603; na w&#596;nnya ahohy&#603;so&#596;. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Nne&#603;ma nyinaa mu, fa wo ho y&#603; nhw&#603;so&#596; pa w&#596; nnwuma pay&#603; mu. Di nokor&#603; na ma wʼani nku wo nkyer&#603;kyer&#603; ho. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Ka ns&#603;m a &#603;ho te na obi antumi antia mu na ama atamfo&#596; ani awu s&#603; w&#596;nnya as&#603;m b&#596;ne nka mfa y&#603;n ho.</content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>&#400;s&#603; s&#603; asomfo&#596; tie w&#596;n wuranom na ade&#603; nyinaa mu, w&#596;s&#596; w&#596;n wuranom ani. &#400;ns&#603; s&#603; w&#596;yiyi ns&#603;m ano </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>anaa w&#596;b&#596; w&#596;n kor&#596;no. De&#603; &#603;s&#603; s&#603; w&#596;y&#603; ne s&#603;, &#603;ber&#603; nyinaa mu, w&#596;y&#603; papa na w&#596;di nokor&#603; na &#603;nam so ma biribiara a w&#596;y&#603; no de animuonyamhy&#603; aba nkyer&#603;kyer&#603; a &#603;fa Onyankop&#596;n a &#596;y&#603; y&#603;n Agyenkwa no ho.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Onyankop&#596;n adom a &#603;de nkwagye&#603; ba no ayi no ho adi akyer&#603; nnipa nyinaa. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Na adom no kyer&#603; y&#603;n s&#603;, y&#603;mpa asetena a &#603;ho nte&#603; no ne ewiase ak&#596;nn&#596; akyi na y&#603;ntena ase ahohy&#603;so&#596;, kronny&#603; ne Onyamesuro mu w&#596; ewiase ha. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Y&#603;w&#596; anidaso&#596; w&#596; &#603;ber&#603; a y&#603;retw&#603;n Onyankop&#596;n tumfo&#596; a &#596;ne Agyenkwa Yesu Kristo no ba a &#596;b&#603;ba bio w&#596; animuonyam mu no. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>&#390;de ne ho maa y&#603;n de gyee y&#603;n firii b&#596;ne mu, &#596;y&#603;&#603; y&#603;n kronn de y&#603;n y&#603;&#603; ne nko ara dea; nnipa a y&#603;p&#603; papay&#603;.</content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Kyer&#603;kyer&#603; saa nne&#603;ma yi na gyina wo tumi so hy&#603; wʼatiefo&#596; nkuran, ka w&#596;n anim. Mma w&#596;n mu bi mmu wo abomfiaa.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="3">
        <verse num="1">
            <block_quote>
                <content>Kae wo nkur&#596;fo&#596; na w&#596;mmr&#603; w&#596;n ho ase nhy&#603; mpaninnie ne tumi ase na w&#596;ntie w&#596;n na w&#596;nsiesie w&#596;n ho mma nnwuma pa biara. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Ka kyer&#603; w&#596;n s&#603; w&#596;nnka as&#603;mm&#596;ne mfa obi ho na mmom, w&#596;nnwo br&#603;oo na daa w&#596;nyi &#596;d&#596; adi nkyer&#603; nnipa nyinaa.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Kane no, na y&#603;n ankasa y&#603;y&#603; nkwaseafo&#596;, aso&#596;denfo&#596;, ne ab&#596;nefo&#596;. Na y&#603;y&#603; ak&#596;nn&#596; ne anigye&#603; ahodo&#596; nkoa. Y&#603;s&#603;ee y&#603;n abrab&#596; w&#596; b&#596;ne ne anibere&#603; ho. Afofor&#596; tanee y&#603;n maa y&#603;n nso y&#603;tanee w&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Nanso, &#603;ber&#603; a y&#603;n Agyenkwa Onyankop&#596;n ayamy&#603; ne ne d&#596; daa adi no, </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>&#596;gyee y&#603;n nkwa. &#400;ny&#603; nnwuma pa bi a y&#603;ay&#603; enti, na mmom, &#596;nam nʼahumm&#596;bor&#596; mu ahohoro y&#603;n ho, agye y&#603;n nkwa, ama Honhom Kronkron no awo y&#603;n fofor&#596; ama y&#603;n nkwa fofor&#596;. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Onyankop&#596;n nam Yesu Kristo a &#596;y&#603; y&#603;n Agyenkwa no so ahwie Honhom Kronkron no agu y&#603;n so </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>s&#603;de&#603; &#603;b&#603;y&#603; a, nʼadom enti, y&#603;b&#603;y&#603; daa nkwa no anidaso&#596; ho adedifo&#596;. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Yei y&#603; nokwas&#603;m. Mep&#603; s&#603; woti saa as&#603;m yi mu yie na ama w&#596;n a w&#596;gye Onyankop&#596;n di no ahunu s&#603;, &#603;s&#603; s&#603; w&#596;de w&#596;n ber&#603; di dwuma pa. Yeinom nyinaa y&#603;, na &#603;ho w&#596; mfaso&#596; ma nnipa.</content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Nanso, monnnye nkwasea akyinnye&#603;. Saa ara nso na monnto ana, nkasakasa, nko w&#596; mmara so. &#400;ho nni mfaso&#596; biara. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Obi a &#596;de mpaapaemu ba no, b&#596; no k&#596;k&#596; de&#603; &#603;di &#603;kan ne de&#603; &#603;t&#596; so mmienu, na &#603;no akyi no, te wo ho firi ne ho. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>&#400;s&#603; s&#603; wohunu s&#603; obi a &#596;te saa no as&#603;e, na b&#596;ne a &#596;y&#603; no da adi w&#596; ne ho.</content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>S&#603; mesoma Artema anaa Tihiko wo nky&#603;n a, b&#596; mm&#596;den bra me nky&#603;n w&#596; Nikopoli, na &#603;h&#596; na mab&#596; me tirim s&#603; m&#603;tena aw&#596;ber&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>B&#596; mm&#596;den gya mmaranimfo&#596; Sena ne Apolo &#603;kwan yie na anhia w&#596;n hwee.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Ma y&#603;n nkur&#596;fo&#596; no nsua s&#603;de&#603; w&#596;de w&#596;n adagye&#603; y&#603; nnwuma pa de boa. &#400;ns&#603; s&#603; w&#596;tena ase kwa.</content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>W&#596;n a w&#596;ne me w&#596; ha nyinaa kyeakyea wo.</content>
            </block_quote>
            <block_quote>
                <content>Kyea w&#596;n a w&#596;d&#596; y&#603;n w&#596; gyidie mu ma y&#603;n.</content>
            </block_quote>
            <block_quote>
                <content>Adom nka mo nyinaa.</content>
            </block_quote>
        </verse>
    </chapter>
</book>
