<?xml version="1.0" encoding="UTF-8"?>
<book>
    <chapter num="1">
        <verse num="1">
            <block_quote>
                <content>Y&#603;retwer&#603; mo afa Nkwa As&#603;m a &#603;w&#596; h&#596; firi ahy&#603;ase&#603;: De&#603; y&#603;ate&#603;, de&#603; y&#603;de y&#603;n ani ahunu, de&#603; y&#603;hw&#603;e&#603; na y&#603;de y&#603;n nsa kae&#603;. Yei ne Nkwa As&#603;m a y&#603;reka ho as&#603;m no. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Nkwa no daa ne ho adi no, y&#603;hunui&#603;. &#400;no enti, y&#603;ka ho as&#603;m kyer&#603; mo, &#603;ne nkwa a &#603;nni awiee&#603; a na &#603;w&#596; Agya no nky&#603;n na w&#596;daa no adi kyer&#603;&#603; y&#603;n no. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Y&#603;kaa de&#603; y&#603;hunui&#603; na y&#603;tee&#603; no kyer&#603;&#603; mo nso, s&#603;de&#603; &#603;b&#603;y&#603; a, mo ne y&#603;n b&#603;nya ay&#596;nkofa w&#596; &#596;d&#596; a y&#603;ne Agya no ne &#390;ba Yesu Kristo w&#596; no mu. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Y&#603;retwer&#603; yei s&#603;de&#603; &#603;b&#603;y&#603; a y&#603;n anigye&#603; b&#603;wie p&#603;y&#603;.</content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Afei, yei ne as&#603;m a y&#603;ate afiri ne Ba no nky&#603;n a y&#603;reb&#596; mo amane&#603;. Onyankop&#596;n y&#603; hann a esum nni ne mu koraa. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na s&#603; afei y&#603;ka s&#603; y&#603;ne no w&#596; ay&#596;nkofa na saa &#603;ber&#603; kor&#596; no ara mu y&#603;te sum mu a, na y&#603;redi ator&#596; w&#596; y&#603;n ns&#603;m ne y&#603;n nney&#603;e&#603; mu. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Na s&#603; y&#603;te hann mu s&#603;de&#603; &#596;te hann mu no a, &#603;nne&#603; na y&#603;ne y&#603;n ho y&#603;n ho w&#596; ay&#596;nkofa, na ne Ba Yesu no mogya te y&#603;n ho firi b&#596;ne nyinaa ho.</content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>S&#603; y&#603;ka s&#603; y&#603;nni b&#596;ne a, na y&#603;daadaa y&#603;n ho, na nokor&#603; no nni y&#603;n mu. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>S&#603; y&#603;ka y&#603;n b&#596;ne kyer&#603; Onyankop&#596;n a, &#596;y&#603; &#596;nokwafo&#596; ne &#596;teneneeni s&#603; &#596;de y&#603;n b&#596;ne b&#603;ky&#603; y&#603;n, na wate y&#603;n ho afiri de&#603; &#603;nte nyinaa ho. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>S&#603; y&#603;ka s&#603; y&#603;ny&#603;&#603; b&#596;ne a, y&#603;ma Onyankop&#596;n y&#603; &#596;torofo&#596; a nʼAs&#603;m no nni y&#603;n mu.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="2">
        <verse num="1">
            <block_quote>
                <content>Me mma, meretwer&#603; yei abr&#603; mo na moany&#603; b&#596;ne; na s&#603; obi y&#603; b&#596;ne a, y&#603;w&#596; Yesu Kristo &#596;teneneeni no a &#596;sr&#603; w&#596; Agya no h&#596; ma y&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Na Kristo no ankasa ne y&#603;n b&#596;ne ho mpata na &#603;ny&#603; y&#603;n b&#596;ne nko, na nnipa nyinaa b&#596;ne.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>S&#603; y&#603;di Onyankop&#596;n mmara so a, na &#603;kyer&#603; s&#603; y&#603;nim no. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>S&#603; obi ka s&#603;, “Menim no”, nanso &#596;nni ne mmara so a, saa onipa no y&#603; &#596;torofo&#596; a nokor&#603; nni ne mu. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Na obiara a &#596;tie nʼAs&#603;m no y&#603; obi a nokor&#603;m, ne d&#596; a &#596;de d&#596; Onyankop&#596;n no wie p&#603; y&#603;. Yei na &#603;ma y&#603;gye to mu s&#603; y&#603;te ne mu. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Na s&#603; y&#603;te ne mu de&#603; a, na &#603;s&#603; s&#603; y&#603;di Yesu Kristo anamm&#596;n akyi.</content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Anuanom, saa mmara a meretwer&#603; abr&#603; mo yi ny&#603; as&#603;m fofor&#596;. &#400;y&#603; mmara dada a moate firi ahy&#603;ase&#603; p&#603;&#603; no. Mmara dada no y&#603; ade&#603; a moate ho as&#603;m dada. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Nanso, mmara a meretwer&#603; abr&#603; mo yi y&#603; fofor&#596; na emu nokor&#603; no da adi w&#596; Kristo ne mo mu. Esum no retwam na hann papa no gu so rehyer&#603;n.</content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Obiara a &#596;ka s&#603; &#596;w&#596; hann no mu, nanso &#596;tane ne nua no w&#596; sum mu b&#603;si saa d&#596;nhwere&#603; yi mu. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Obiara a &#596;d&#596; ne nua no te hann mu, enti biribiara nni ne mu a &#603;b&#603;ma obi fofor&#596; ay&#603; b&#596;ne. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Nanso, obiara a &#596;tane ne nua no te sum mu. &#390;nam mu a &#596;nnim faako a &#596;rek&#596;, &#603;firi s&#603;, esum no afira nʼani.</content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote kind="LEFT">
                <content>Me mma, meretwer&#603; mo,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>&#603;firi s&#603;, &#603;siane Kristo din enti, w&#596;de mo b&#596;ne aky&#603; mo.</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote kind="LEFT">
                <content>Agyanom, meretwer&#603; mo,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>&#603;firi s&#603;, monim de&#603; &#596;te ase firi ahy&#603;ase&#603; no.</content>
            </block_quote>
            <block_quote kind="LEFT">
                <content>Mmabunu, meretwer&#603; mo,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>&#603;firi s&#603;, moadi &#596;bonsam so.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote kind="LEFT">
                <content>Mma, meretwer&#603; mo,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>&#603;firi s&#603;, monim Agya no.</content>
            </block_quote>
            <block_quote kind="LEFT">
                <content>Agyanom, meretwer&#603; mo,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>&#603;firi s&#603;, monim de&#603; &#596;te ase firi ahy&#603;ase&#603; no.</content>
            </block_quote>
            <block_quote kind="LEFT">
                <content>Mmabunu, meretwer&#603; mo,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>&#603;firi s&#603;, mow&#596; aho&#596;den,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>na Onyankop&#596;n as&#603;m no te mo mu,</content>
            </block_quote>
            <block_quote kind="LEFT_INDENTED">
                <content>na moadi &#596;bonsam so.</content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Monnn&#596; ewiase anaas&#603; biribiara a &#603;y&#603; ewiase dea. S&#603; mod&#596; ewiase a, na &#603;kyer&#603; s&#603; monnn&#596; Agya a &#596;w&#596; mo mu no. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Biribiara a &#603;y&#603; ewiase dea, honam ak&#596;nn&#596;, de&#603; nnipa hunu na w&#596;n k&#596;n d&#596;, biribiara a &#603;w&#596; ewiase a nnipa hoahoa w&#596;n ho w&#596; ho no, emu biara mfiri Agya no. Ne nyinaa firi ewiase. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Ewiase ne mu ak&#596;nn&#596;de&#603; retwam, nanso de&#603; &#596;y&#603; Onyankop&#596;n ap&#603;de&#603; no tena h&#596; daa.</content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Me mma, awiee&#603; no ab&#603;n. W&#596;ka kyer&#603;&#603; mo s&#603; Kristo Tamfo&#596; no b&#603;ba, nanso seesei, Kristo atamfo&#596; bebree ada w&#596;n ho adi, enti y&#603;ahunu s&#603; ampa awiee&#603; no ab&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Nokor&#603;m, na saa nnipa yi nka y&#603;n ho na &#603;no enti na w&#596;gyaa y&#603;n h&#596; no. Na s&#603; w&#596;ka y&#603;n ho a, anka w&#596;ne y&#603;n tenae&#603;. Nanso, w&#596;gyaa y&#603;n h&#596;, s&#603;de&#603; wob&#603;hunu no pefee s&#603; w&#596;nka y&#603;n ho.</content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Mo de&#603;, Kristo ahwie Honhom Kronkron no agu mo so, enti mo nyinaa nim nokor&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>&#400;ny&#603; s&#603; monnim nokor&#603; no enti na matwer&#603; saa krataa yi, na mmom, monim na monim nso s&#603;, ator&#596; biara mfiri nokor&#603; mu mma. </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>Afei, hwan ne &#596;torofo&#596;? &#400;y&#603; obi a &#596;ka s&#603; Yesu ny&#603; Kristo no. Yei ne Kristo &#596;tamfo&#596;. &#390;po Agya no ne &#390;ba no nyinaa. </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Na de&#603; &#596;po &#390;ba no po Agya no; de&#603; &#596;gye &#390;ba no gye Agya no nso.</content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Momm&#596; mm&#596;den mfa as&#603;m a motee ahy&#603;ase&#603; no nsie mo akoma mu. S&#603; mode as&#603;m a motee ahy&#603;ase&#603; no sie a, mo ne &#390;ba no ne Agya no b&#603;nya ay&#596;nkofa. </content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Na yei na Kristo no ankasa ahy&#603; y&#603;n ho b&#596; no, nkwa a &#603;nni awiee&#603; no.</content>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content>Metwer&#603; mo fa w&#596;n a w&#596;p&#603; s&#603; w&#596;daadaa mo ho. </content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Na mo de&#603;, Kristo ahwie ne Honhom Kronkron no agu mo so. Mmer&#603; dodo&#596; a ne Honhom no te mo mu no, &#603;ho nhia s&#603; obi fofor&#596; b&#603;kyer&#603;kyer&#603; mo. &#400;firi s&#603;, ne Honhom no kyer&#603;kyer&#603; mo biribiara. Na de&#603; &#596;kyer&#603; no nso y&#603; nokor&#603;; &#603;ny&#603; ator&#596;. Montie Kristo nkyer&#603;kyer&#603; no na montena ne mu.</content>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>Me mma, montena ne mu s&#603;de&#603; &#603;b&#603;y&#603; a, s&#603; &#596;ba a, y&#603;b&#603;nya akoko&#596;duru na y&#603;mfa aniwuo nk&#596; hinta da a &#596;b&#603;ba no.</content>
            </block_quote>
        </verse>
        <verse num="29">
            <block_quote>
                <content>Monim s&#603; Kristo y&#603; &#596;teneneeni. Na &#603;s&#603; s&#603; mohunu s&#603; obiara a &#596;y&#603; ade tenenee no y&#603; Onyankop&#596;n ba.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="3">
        <verse num="1">
            <block_quote>
                <content>Monhw&#603; &#596;d&#596; a Agya no d&#596; y&#603;n. Ne d&#596; a &#596;d&#596; y&#603;n no mu den enti w&#596;fr&#603; y&#603;n Onyankop&#596;n mma. Na &#603;y&#603; nokor&#603; nso. Ne saa enti ewiase nnim y&#603;n &#603;firi s&#603; &#603;nnim Onyankop&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Me nuanom, seesei y&#603;y&#603; Onyankop&#596;n mma, nanso de&#603; daakye y&#603;b&#603;y&#603; de&#603;, y&#603;nnim. Nanso, y&#603;nim s&#603; Kristo ba a, y&#603;b&#603;y&#603; te s&#603; &#596;no, &#603;firi s&#603;, y&#603;b&#603;hunu no s&#603;de&#603; &#596;te&#603;. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Obiara a &#596;w&#596; saa anidaso&#596; yi w&#596; Kristo mu no y&#603; ne ho kronn s&#603;de&#603; Kristo y&#603; kronn no.</content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Obiara a &#596;y&#603; b&#596;ne no bu Onyankop&#596;n mmara so, &#603;firi s&#603;, b&#596;ne y&#603; mmara so buo. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Monim s&#603; Kristo bae&#603; s&#603; &#596;reb&#603;fa nnipa b&#596;ne, &#603;firi s&#603;, &#596;no de&#603; b&#596;ne nni ne mu. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Enti, obiara a &#596;tena Kristo mu no nk&#596; so ny&#603; b&#596;ne. Na obiara a &#596;k&#596; so y&#603; b&#596;ne no nhunuu no, na &#596;nnim no.</content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Mommma obi nnaadaa mo, me mma. Obiara a &#596;y&#603; de&#603; &#603;tene no y&#603; &#596;teneneeni s&#603;de&#603; Kristo y&#603; &#596;teneneeni no. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>De&#603; &#596;k&#596; so y&#603; b&#596;ne no y&#603; &#596;bonsam dea, &#603;firi s&#603;, &#596;bonsam firi ahy&#603;ase&#603; p&#603;&#603; na &#596;y&#603;&#603; b&#596;ne. Saa as&#603;m yi enti na Onyankop&#596;n Ba no bae&#603;. &#390;bae&#603; s&#603; &#596;reb&#603;s&#603;e &#596;bonsam nnwuma. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Obiara a &#596;y&#603; Onyankop&#596;n Ba no nk&#596; so ny&#603; b&#596;ne, &#603;firi s&#603; Onyankop&#596;n su w&#596; ne mu, na &#603;siane s&#603; Onyankop&#596;n y&#603; nʼAgya enti, &#596;ntumi nk&#596; so ny&#603; b&#596;ne. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Nsonsonoe&#603; a &#603;da Onyankop&#596;n mma ne &#596;bonsam mma ntam ne s&#603;, obi a &#596;ny&#603; papa anaa &#596;nn&#596; ne nua no ny&#603; Onyankop&#596;n ba.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Ns&#603;m a motee ahy&#603;ase&#603; no kyer&#603; s&#603;, monnod&#596; mo ho. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>&#400;ns&#603; s&#603; y&#603;y&#603; s&#603; Kain. Na &#596;y&#603; &#596;bonsam dea. Enti &#596;kumm nʼankasa ne nua. Ad&#603;n enti na Kain kumm no? &#400;firi s&#603;, nne&#603;ma a &#596;y&#603;e&#603; no y&#603; b&#596;ne, nanso ne nua no de&#603;, &#596;y&#603;&#603; papa. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Enti, anuanom, s&#603; ewiasefo&#596; tane mo a, mommma &#603;ny&#603; mo nwanwa. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Y&#603;nim s&#603; y&#603;afiri owuo mu aba nkwa mu. Y&#603;nim saa, &#603;firi s&#603;, y&#603;d&#596; y&#603;n nuanom. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Obi a &#596;tan ne nua no y&#603; owudifo&#596; na monim nso s&#603; owudifo&#596; nni nkwa a &#603;nni awiee&#603; w&#596; ne mu.</content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Yei na &#603;ma y&#603;hunu s&#603;de&#603; &#596;d&#596; te&#603;. Kristo de ne nkwa maa y&#603;n. &#400;s&#603; s&#603; y&#603;n nso y&#603;de y&#603;n nkwa ma y&#603;n nuanom. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>S&#603; obi y&#603; &#596;defo&#596; na &#596;hunu s&#603; biribi ho hia ne nua na wanhunu no mm&#596;b&#596; a, &#603;b&#603;y&#603; d&#603;n na watumi aka s&#603; &#596;d&#596; Onyankop&#596;n w&#596; nʼakoma mu? </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Me mma, &#603;ns&#603; s&#603; y&#603;n d&#596; no y&#603; kasa hunu. &#400;s&#603; s&#603; &#603;y&#603; &#596;d&#596; turodoo a &#603;nam nney&#603;e&#603; so da ne ho adi.</content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Yei na &#603;b&#603;ma y&#603;ahunu s&#603; y&#603;w&#596; nokor&#603; no. Yei na &#603;b&#603;ma y&#603;n akoma anya gyidie w&#596; Onyankop&#596;n anim. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>S&#603; y&#603;n akoma bu y&#603;n f&#596; mpo a, y&#603;nim s&#603; Onyankop&#596;n so sene y&#603;n akoma na &#596;nim biribiara. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Enti, anuanom ad&#596;fo&#596;, s&#603; y&#603;n akoma ammu y&#603;n f&#596; a, y&#603;w&#596; akoko&#596;duru w&#596; Onyankop&#596;n anim. </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>Biribiara a y&#603;bisa no no, y&#603;n nsa ka, &#603;firi s&#603;, y&#603;di ne mmara so na y&#603;y&#603; nʼap&#603;de&#603; nso. </content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Ne mmara no ka s&#603;, y&#603;nnye ne Ba Yesu Kristo no din mu na y&#603;nnod&#596; y&#603;n ho s&#603;de&#603; Kristo hy&#603;&#603; y&#603;n no. </content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>Obiara a &#596;di Onyankop&#596;n mmara so no te Onyankop&#596;n mu na Onyankop&#596;n nso te ne mu. Na yei na &#603;ma y&#603;hunu s&#603; Onyankop&#596;n te y&#603;n mu. Y&#603;nim no saa &#603;siane Honhom a wama y&#603;n no enti.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="4">
        <verse num="1">
            <block_quote>
                <content>Me nuanom ad&#596;fo&#596; monnnye honhom no nyinaa nni. Mmom mons&#596; honhom no nhw&#603; s&#603; &#603;firi Onyankop&#596;n anaa. &#400;firi s&#603;, ator&#596; adiyifo&#596; bebree ahwete w&#596; ewiase. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>&#400;kwan a wob&#603;tumi afa so ahunu s&#603; obi w&#596; Onyankop&#596;n Honhom no ne s&#603;, &#596;b&#603;pae mu aka s&#603;, nokor&#603;m Yesu Kristo baa onipa tebea mu. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Na de&#603; &#596;nka saa mfa Yesu ho no nni honhom a &#603;firi Onyankop&#596;n. Saa honhom no y&#603; Kristo &#596;tamfo&#596;. Motee s&#603; saa na &#603;b&#603;ba, nanso &#603;w&#596; ewiase ha dada.</content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Me mma, mofiri Onyankop&#596;n mu na moadi ator&#596; adiyifo&#596; no so, &#603;firi s&#603;, Honhom a &#603;w&#596; mo mu no w&#596; tumi sene honhom a &#603;w&#596; ewiase yi mu. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>W&#596;ka ns&#603;m a &#603;fa ewiase ho ma ewiase tie &#603;firi s&#603;, w&#596;y&#603; ewiasefo&#596;. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Nanso, y&#603;n de&#603;, y&#603;y&#603; Onyankop&#596;n nkur&#596;fo&#596;. Obiara a &#596;nim Onyankop&#596;n no tie y&#603;n. Na obiara a &#596;ny&#603; Onyankop&#596;n onipa no ntie y&#603;n. Yei nko ara ne &#603;kwan a y&#603;nam so de hunu nokor&#603; Honhom ne ator&#596; honhom mu.</content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Anuanom, momma y&#603;nnod&#596; y&#603;n ho &#603;firi s&#603;, &#596;d&#596; firi Onyankop&#596;n. Obi a &#596;w&#596; &#596;d&#596; no y&#603; Onyankop&#596;n ba na &#596;nim Onyankop&#596;n nso. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Obi a &#596;nni &#596;d&#596; no nnim Onyankop&#596;n &#603;firi s&#603;, Onyankop&#596;n y&#603; &#596;d&#596;. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>&#400;kwan a Onyankop&#596;n nam so da ne d&#596; adi kyer&#603; y&#603;n ne s&#603;, &#596;somaa ne Ba kor&#596; no baa ewiase s&#603;de&#603; y&#603;b&#603;fa ne so anya nkwa. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Yei ne &#596;d&#596;. &#400;nkyer&#603; s&#603; y&#603;d&#596; Onyankop&#596;n, na mmom, &#596;no na &#596;d&#596; y&#603;n enti &#596;somaa ne Ba s&#603; y&#603;mfa ne so nya y&#603;n b&#596;ne ho mpata. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Anuanom ad&#596;fo&#596;, s&#603; saa na Onyankop&#596;n d&#596; y&#603;n a, na &#603;kyer&#603; s&#603;, &#603;s&#603; s&#603; y&#603;dod&#596; y&#603;n ho. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Obiara nhunuu Onyankop&#596;n da. S&#603; y&#603;dod&#596; y&#603;n ho a, na Onyankop&#596;n te y&#603;n mu na ne d&#596; no awie p&#603;y&#603; w&#596; y&#603;n mu.</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Yei na &#603;ma y&#603;hunu pefee s&#603; y&#603;te Onyankop&#596;n mu na &#596;no nso te y&#603;n mu. Wama y&#603;n ne Honhom. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na y&#603;ahunu na y&#603;aka akyer&#603; afofor&#596; s&#603; Agya no somaa ne Ba maa &#596;b&#603;y&#603;&#603; ewiase Agyenkwa. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Obiara a &#596;pae mu ka s&#603; Yesu y&#603; Onyankop&#596;n Ba no, Onyankop&#596;n te ne mu na &#596;no nso te Onyankop&#596;n mu. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na y&#603;n ankasa nim na y&#603;gye Onyankop&#596;n d&#596; a &#596;de d&#596; y&#603;n no di.</content>
            </block_quote>
            <block_quote>
                <content>Onyankop&#596;n y&#603; &#596;d&#596; na obiara a &#596;te &#596;d&#596; mu no te Onyankop&#596;n mu na Onyankop&#596;n nso te ne mu. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>&#400;s&#603; s&#603; &#596;d&#596; y&#603; p&#603; w&#596; y&#603;n mu s&#603;de&#603; &#603;b&#603;y&#603; a y&#603;b&#603;nya akoko&#596;duru Atemmuo da no. Na y&#603;b&#603;nya saa akoko&#596;duru no nso, &#603;firi s&#603;, y&#603;n abrab&#596; w&#596; ewiase ha no te s&#603; Kristo de&#603; p&#603;. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Ehu nni &#596;d&#596; mu. &#390;d&#596; amapa pam ehu nyinaa. Ehu ne asotwe na &#603;nam. Enti, de&#603; &#596;y&#603; ohufo&#596; no nwie p&#603;y&#603; w&#596; &#596;d&#596; mu.</content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Y&#603;w&#596; &#596;d&#596;, &#603;firi s&#603;, Onyankop&#596;n na &#596;d&#596;&#596; y&#603;n kane. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>S&#603; obi ka s&#603;, “Med&#596; Onyankop&#596;n” na &#596;tane ne nua a, &#596;y&#603; &#596;torofo&#596;. Na de&#603; &#596;nn&#596; ne nua a &#596;hunu no no, &#603;b&#603;y&#603; d&#603;n na &#596;b&#603;tumi ad&#596; Onyankop&#596;n a &#596;nhunu no. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Yei ne mmara a Kristo hy&#603; maa y&#603;n. De&#603; &#596;d&#596; Onyankop&#596;n no, &#603;s&#603; s&#603; &#596;d&#596; ne nua nso.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="5">
        <verse num="1">
            <block_quote>
                <content>Obiara a &#596;gye di s&#603; Yesu y&#603; Agyenkwa no y&#603; Onyankop&#596;n ba. Na obiara a &#596;d&#596; Agya no d&#596; ne mma no nso. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Yei na &#603;ma y&#603;hunu s&#603; y&#603;d&#596; Onyankop&#596;n mma; s&#603; y&#603;b&#603;d&#596; Onyankop&#596;n na y&#603;adi nʼahy&#603;de&#603; so. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>&#390;d&#596; a y&#603;d&#596; Onyankop&#596;n no kyer&#603; di a y&#603;di nʼahy&#603;de&#603; so. Na nʼahy&#603;de&#603; no nso sodie ny&#603; den mma y&#603;n, </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>&#603;firi s&#603;, Onyankop&#596;n ba biara di ewiase so nkonim. Y&#603;nam y&#603;n gyidie so di ewiase so nkonim. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Hwan na &#596;b&#603;tumi adi ewiase so nkonim? Obi a &#596;gye di s&#603; Yesu y&#603; Onyankop&#596;n Ba no nko ara.</content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Yesu Kristo y&#603; obi a &#596;nam nsuo ne mogya so bae&#603;. &#400;ny&#603; nsuo nko so na &#596;nam bae&#603; na mmom, nsuo ne mogya. Na &#603;y&#603; Honhom no na &#603;di ho adanse&#603; &#603;firi s&#603;, Honhom no ne nokor&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Adansefo&#596; baasa na w&#596;w&#596; h&#596;. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Honhom no, nsuo no ne mogya no. Saa adansefo&#596; yi adwene hyia. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Y&#603;gye adanse&#603; a nnipa di no di; nanso adanse&#603; a Onyankop&#596;n di no mu y&#603; den yie. Na saa adanse&#603; no na Onyankop&#596;n adi afa ne Ba no ho no. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Enti, obi a &#596;gye Onyankop&#596;n Ba no di no agye saa adanse&#603; yi adi w&#596; nʼakoma mu. Na obi a &#596;nnye Onyankop&#596;n nni no ama Onyankop&#596;n ay&#603; &#596;torofo&#596;, &#603;firi s&#603;, wannye adanse&#603; a Onyankop&#596;n di faa ne Ba no ho anni. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Yei ne adanse&#603; no: Onyankop&#596;n ama y&#603;n nkwa a &#603;nni awiee&#603;; na saa nkwa no w&#596; ne Ba no mu. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Obiara a &#596;w&#596; &#390;ba no w&#596; saa nkwa no, na obiara a &#596;nni &#390;ba no nni nkwa no.</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Mo a mogye Onyankop&#596;n Ba no din di no, meretwer&#603; mo yei s&#603;de&#603; &#603;b&#603;ma moahunu s&#603; mow&#596; nkwa a &#603;nni awiee&#603;. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Na anidaso&#596; a y&#603;w&#596; w&#596; Onyankop&#596;n anim ne s&#603;, y&#603;nim s&#603; biribiara a y&#603;bisa no w&#596; ne p&#603; mu no, &#596;tie y&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>&#400;ber&#603; biara a y&#603;bisa no no, &#596;tie y&#603;n. Y&#603;ahunu s&#603; yei y&#603; nokor&#603; yi, y&#603;nim nso s&#603; &#596;ma y&#603;n de&#603; y&#603;bisa no biara.</content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>S&#603; obi hunu s&#603; ne nua ay&#603; b&#596;ne bi a &#603;mfa no nk&#596; owuo mu a, &#596;mm&#596; Onyankop&#596;n a &#596;b&#603;ma no nkwa no mpae&#603; mma no. Yei fa w&#596;n a w&#596;n b&#596;ne mfa w&#596;n nk&#596; owuo mu no ho. B&#596;ne bi w&#596; h&#596; a &#603;de onipa k&#596; owuo mu na &#603;no ho de&#603;, menka s&#603; momm&#596; ho mpae&#603; nkyer&#603; Onyankop&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Afidey&#603; nyinaa y&#603; b&#596;ne, nanso b&#596;ne bi w&#596; h&#596; a &#603;nk&#596;wie owuo mu.</content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Y&#603;nim s&#603; Onyankop&#596;n ba biara nk&#596; so ny&#603; b&#596;ne, &#603;firi s&#603;, Onyankop&#596;n Ba no b&#596; w&#596;n ho ban, na &#596;bonsam ntumi ny&#603; w&#596;n b&#596;ne. </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Y&#603;nim s&#603; y&#603;y&#603; Onyankop&#596;n mma, na ewiasefo&#596; de&#603; w&#596;hy&#603; &#596;bonsam tumi ase. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Y&#603;nim s&#603; Onyankop&#596;n Ba no aba, na wama y&#603;ahunu nokor&#603; Onyankop&#596;n no. &#390;no ne Onyankop&#596;n nokwafo&#596; a &#596;ma daa nkwa no.</content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Me mma, montwe mo ho mfiri abosom ho.</content>
            </block_quote>
        </verse>
    </chapter>
</book>
