<?xml version="1.0" encoding="UTF-8"?>
<book>
    <chapter num="1">
        <verse num="1">
            <block_quote>
                <content>Nwoma yi firi Paulo, Silas ne Timoteo nky&#603;n,</content>
            </block_quote>
            <block_quote>
                <content>Y&#603;de k&#596;ma Tesalonika asafo a w&#596;y&#603; Agya Onyankop&#596;n ne Awurade Yesu Kristo mma no:</content>
            </block_quote>
            <block_quote>
                <content>Adom ne asomdwoe&#603; nka mo.</content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Daa y&#603;da Onyankop&#596;n ase ma mo, na y&#603;kae mo w&#596; y&#603;n mpae&#603;b&#596; mu nso. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>&#400;firi s&#603;, y&#603;kae mo gyidie a mode di dwuma, mo d&#596; a &#603;ma motumi de nsi y&#603; adwuma ne mo anidaso&#596; denden a mow&#596; w&#596; y&#603;n Awurade Yesu Kristo mu no w&#596; y&#603;n Onyankop&#596;n ne Agya no anim.</content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Anuanom, y&#603;nim s&#603; Onyankop&#596;n d&#596; mo enti na wayi mo s&#603; &#596;no ankasa ne de&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>S&#603; y&#603;b&#603;kaa As&#603;mpa no kyer&#603;&#603; mo a, &#603;ny&#603; ns&#603;m bi kwa, na mmom, y&#603;gyina tumi ne Honhom Kronkron ne mu nokor&#603; mu gyidie so. Monim nnipa ko a na y&#603;y&#603; &#603;ne s&#603;de&#603; y&#603;boaa mo. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Mosuasuaa y&#603;n ne Awurade; na &#603;wom s&#603; mohunuu amane de&#603;, nanso mode anigye&#603; a &#603;firi Honhom Kronkron no mu gyee as&#603;m no. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>&#400;nam so maa mob&#603;y&#603;&#603; nhw&#603;so&#596; maa agyidifo&#596; a w&#596;w&#596; Makedonia ne Hela no nyinaa. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Ns&#603;m a moka faa Awurade ho no ank&#596; Makedonia ne Hela nko, na mmom, gyidie a mow&#596; w&#596; Onyankop&#596;n mu no ho as&#603;m aduru baabiara. As&#603;m biara nni h&#596; a &#603;s&#603; s&#603; y&#603;ka bio. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Obiara kamfo s&#603;de&#603; mogyee y&#603;n ne s&#603;de&#603; motwee mo ho firii abosom ho k&#596;som nokor&#603; Onyankop&#596;n a &#596;te ase daa no, </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>na motw&#603;n ne Ba a &#596;firi &#596;soro no; Yesu a &#596;nyanee no firii awufo&#596; mu a &#596;gye y&#603;n firi Onyankop&#596;n abufuo a &#603;reba no mu no.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="2">
        <verse num="1">
            <block_quote>
                <content>Anuanom, mo ankasa monim s&#603; nsra a y&#603;b&#603;sraa mo no any&#603; &#596;kwa. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Monim ayayade&#603; a w&#596;y&#603;&#603; y&#603;n ne &#596;yea a w&#596;yaa y&#603;n w&#596; Filipi ansa na y&#603;reba mo nky&#603;n w&#596; Tesalonika. &#400;wom s&#603; na nnipa bi tia y&#603;n de&#603;, nanso y&#603;n Onyankop&#596;n hy&#603;&#603; y&#603;n den maa y&#603;kaa As&#603;mpa a &#603;firi ne mu no. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>As&#603;mpa a y&#603;ka kyer&#603;&#603; mo no mfiri adwemm&#596;ne anaa nnaadaa mu, na mmom, de&#603; y&#603;kae&#603; no y&#603; nokor&#603; turodoo. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Daa y&#603;ka nokor&#603; s&#603;de&#603; Onyankop&#596;n hwehw&#603; y&#603;n s&#603; y&#603;nka no, &#603;firi s&#603;, &#596;pene so na &#596;de As&#603;mpa no nso ama y&#603;n s&#603; y&#603;nka. Y&#603;mp&#603; s&#603; y&#603;s&#596; nnipa ani, na mmom, Onyankop&#596;n a &#596;s&#596; y&#603;n adwene hw&#603; no ani na y&#603;p&#603; s&#603; y&#603;s&#596;. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Monim pefee s&#603; y&#603;amma ha s&#603; y&#603;reb&#603;ka nnaadaas&#603;m akyer&#603; mo anaas&#603; y&#603;reb&#603;ka ns&#603;m sikanibere&#603; so. Onyankop&#596;n ne y&#603;n adanse&#603;. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>S&#603; moy&#603; Kristo asomafo&#596; no enti, anka y&#603;w&#596; ho kwan s&#603; y&#603;p&#603; animuonyam firi mo nky&#603;n, nanso y&#603;mmisaa animuonyam mfirii mo anaas&#603; onipa fofor&#596; bi nky&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Na y&#603;w&#596; mo nky&#603;n no, na y&#603;ne mo te &#596;dwo&#596; so, s&#603;de&#603; &#596;baatan kor&#596;kor&#596; ne mma. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Y&#603;hw&#603;&#603; mo yie, nyaa mo ho anigye&#603; sononko, mpo y&#603;daa y&#603;n ho so s&#603; y&#603;de y&#603;n nkwa b&#603;to h&#596; ama mo &#603;ber&#603; a y&#603;de Onyankop&#596;n As&#603;mpa no br&#603;&#603; mo no. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Anuanom, menim s&#603; mokae adwuma a y&#603;y&#603;e&#603; ne br&#603; a y&#603;br&#603;e&#603;. Y&#603;y&#603;&#603; adwuma awia ne anadwo s&#603;de&#603; Onyankop&#596;n As&#603;mpa no ka a y&#603;ka kyer&#603;&#603; mo no, y&#603;remfa &#596;haw bi mm&#603;to mo so. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Mo ne Onyankop&#596;n y&#603; y&#603;n adansefo&#596;. Y&#603;n suban a y&#603;daa no adi kyer&#603;&#603; mo a mogyee As&#603;mpa no dii&#603; no y&#603; kronn a &#603;y&#603; na mfomso&#596; biara nni ho. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Mo ara monim s&#603; y&#603;ne mo tenaa s&#603;de&#603; agya ne nʼankasa mma tena. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Y&#603;hy&#603;&#603; mo nkuran; y&#603;kyekyeree mo wer&#603; na y&#603;k&#596;&#596; so tuu mo fo s&#603; montena ase w&#596; &#603;kwan a &#603;s&#596; Onyankop&#596;n a &#596;fr&#603; mo w&#596; nʼAhennie ne nʼanimuonyam mu no so.</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Daa y&#603;b&#603;da Onyankop&#596;n ase w&#596; saa as&#603;m yi ho. &#400;ber&#603; a y&#603;kaa Onyankop&#596;n as&#603;m kyer&#603;&#603; mo no, motiee&#603;, gye dii s&#603; &#603;ny&#603; as&#603;m a &#603;firi onipa nky&#603;n, na mmom, ampa ara s&#603;, &#603;firi Onyankop&#596;n nky&#603;n. Mo a moagye adi no, Onyankop&#596;n y&#603; adwuma w&#596; mo mu. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Anuanom, ns&#603;m a &#603;totoo Onyankop&#596;n asafo a na &#603;wow&#596; Yudea ne nnipa a w&#596;w&#596; h&#596; a na w&#596;y&#603; Kristo Yesu nkur&#596;fo&#596; no bi ara na ato mo yi. &#390;taa a mo ara mo manfo&#596; taa mo no, saa ara na Yudafo&#596; no nso taa asafo no. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Saa nnipa no kumm Awurade Yesu ne adiyifo&#596; no, na w&#596;taa y&#603;n nso. Onyankop&#596;n ani ns&#596; w&#596;n, na w&#596;ne nnipa di asi &#603;ber&#603; biara. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>W&#596;b&#596; mm&#596;den s&#603; w&#596;b&#603;si y&#603;n kwan s&#603;de&#603; &#603;b&#603;y&#603; a y&#603;rentumi nk&#596;ka as&#603;m a &#603;b&#603;ma amanamanmufo&#596; no nkwagye&#603; nkyer&#603; w&#596;n. Yei ma w&#596;n b&#596;ne k&#596;&#596; so daa. Na Onyankop&#596;n abufuo w&#596; w&#596;n so.</content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Me nnamfonom, &#603;ber&#603; tiawa bi mu no, y&#603;antumi amma mo nky&#603;n, nanso &#603;ber&#603; biara na y&#603;dwene mo ho. Y&#603;p&#603;&#603; s&#603; y&#603;hunu mo, na y&#603;b&#596;&#596; mm&#596;den biara s&#603; y&#603;b&#603;hyia mo ankasa. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Y&#603;p&#603;&#603; s&#603; y&#603;b&#603;sane aba mo nky&#603;n. Me Paulo de&#603;, na mep&#603; s&#603; meba h&#596; boro p&#603;nkor&#596; nanso &#596;bonsam sii y&#603;n ho &#603;kwan. </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Nanso, ne nyinaa akyi no, mo nko ara ne y&#603;n anidaso&#596; ne y&#603;n ahos&#603;p&#603;. Na s&#603; y&#603;b&#603;tumi ahoahoa y&#603;n ho nkonimdie mu w&#596; Awurade Yesu anim w&#596; ne ba no mu a, &#603;gyina mo so. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Nokor&#603;m, y&#603;n ahohoahoa ne y&#603;n ahos&#603;p&#603; gyina mo so.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="3">
        <verse num="1">
            <block_quote>
                <content>Akyire no a y&#603;hunuu s&#603; y&#603;y&#603; ho hwee a &#603;ny&#603; yie no, y&#603;y&#603;&#603; y&#603;n adwene s&#603; y&#603;b&#603;tena Atene. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Enti, y&#603;somaa y&#603;n nua Timoteo a y&#603;ne no y&#603; Onyankop&#596;n adwuma no s&#603; &#596;nk&#596;ka As&#603;mpa a &#603;fa Kristo ho mfa mmoa, nhy&#603; mo gyidie den, </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>s&#603;de&#603; &#603;b&#603;y&#603; a, &#596;taa no enti, mo mu biara mm&#596; hu. Mo ara monim s&#603; saa &#596;taa no y&#603; Onyankop&#596;n p&#603; a wahyehy&#603; ama y&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>&#400;ber&#603; a na y&#603;ne mo w&#596; h&#596; no, y&#603;dii &#603;kan ka kyer&#603;&#603; mo s&#603;, w&#596;b&#603;taa y&#603;n, na s&#603;de&#603; monim no, saa p&#603;p&#603;&#603;p&#603; na aba yi. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Yei enti, &#603;siane s&#603; na as&#603;m no hy&#603; me so enti, mesomaa Timoteo s&#603; &#596;mm&#603;hwehw&#603; mo gyidie mu. Mew&#596; anidaso&#596; s&#603; &#596;bonsam ans&#596; mo anhw&#603; amma dwuma y&#603;adi no nyinaa any&#603; kwa.</content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Afei, Timoteo afiri mo nky&#603;n aba y&#603;n nky&#603;n ab&#603;ka anigyes&#603;m a &#603;fa mo gyidie ne mo d&#596; ho as&#603;m akyer&#603; y&#603;n. Waka akyer&#603; y&#603;n s&#603; daa modwene y&#603;n ho adwene pa na mop&#603; s&#603; mohunu y&#603;n s&#603;de&#603; y&#603;n nso y&#603;p&#603; s&#603; y&#603;hunu mo no ara p&#603;. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Enti, y&#603;n haw ne y&#603;n amanehunu no mu no, moahy&#603; y&#603;n nkuran, </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>&#603;firi s&#603;, s&#603; mogyina pintinn w&#596; Awurade mu a, na &#603;ma y&#603;n nso y&#603;tumi gyina biribiara ano w&#596; y&#603;n asetena mu. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>&#400;s&#603; s&#603; y&#603;da Onyankop&#596;n ase ma mo. Mo enti, y&#603;da Onyankop&#596;n ase s&#603; moama y&#603;n ho as&#603;p&#603; y&#603;n w&#596; nʼanim. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Daa awia ne anadwo, y&#603;firi y&#603;n akoma nyinaa mu sr&#603; no s&#603;, &#596;mma y&#603;ne mo nhyia na y&#603;mma mo de&#603; &#603;hia mo w&#596; mo gyidie mu.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>&#390;no ara y&#603;n Onyankop&#596;n ne Agya no ankasa ne y&#603;n Awurade Yesu Kristo nsiesie kwan na y&#603;mmra mo nky&#603;n. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Awurade mma mo d&#596; mu ny&#603; den mmoro so w&#596; mo ho mo ho ne afofor&#596; mu, s&#603;de&#603; y&#603;n nso y&#603;d&#596; mo no. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Meb&#596; mpae&#603; s&#603; Awurade ne ne nkur&#596;fo&#596; nyinaa ba a, &#596;b&#603;ma mo akoma mu ay&#603; kronkron a nkekaawa biara nni mu w&#596; Agya Onyankop&#596;n anim.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="4">
        <verse num="1">
            <block_quote>
                <content>Anuanom, as&#603;m a &#603;twa to&#596; ne s&#603;, mosuaa kwan pa a &#603;s&#603; s&#603; mofa so tena ase a &#603;b&#603;s&#596; Onyankop&#596;n ani. Na saa p&#603;p&#603;&#603;p&#603; na moreb&#596; mo bra. Enti, y&#603;de y&#603;n Awurade Yesu din sr&#603;, hy&#603; mo s&#603;, mony&#603; mma &#603;mmoro de&#603; morey&#603; seesei no so. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Monim nkyer&#603;kyer&#603; a &#603;nam Awurade Yesu tumi enti, y&#603;tumi kyer&#603;kyer&#603;&#603; mo.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Yei y&#603; Onyankop&#596;n p&#603; a &#596;w&#596; ma mo. &#390;p&#603; s&#603; moy&#603; kronkron na motwe mo ho firi adwamamm&#596; ho. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>&#400;s&#603; s&#603; mosua s&#603;de&#603; mohy&#603; mo ho so na obiara atumi ne ne yere atena kronny&#603; ne animuonyam so. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Monntena ase ak&#596;nn&#596; anibere&#603; so te s&#603; w&#596;n a w&#596;nnim Onyankop&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Onyankop&#596;n akyiwade&#603; no bi nso ne s&#603;, &#603;ns&#603; s&#603; mo mu biara sisi ne y&#596;nko na &#596;gye ne yere, &#603;firi s&#603;, s&#603; obi y&#603; saa a, Onyankop&#596;n b&#603;twe nʼaso dendeenden s&#603;de&#603; y&#603;adi &#603;kan ab&#596; mo k&#596;k&#596; no. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Onyankop&#596;n amfr&#603; y&#603;n s&#603; y&#603;mm&#603;b&#596; adwaman, na mmom, &#596;fr&#603;&#603; y&#603;n s&#603; y&#603;ntena ase ahote&#603; mu. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>&#400;no enti, obiara a &#596;b&#603;po nkyer&#603;kyer&#603; no ntia onipa, na mmom, &#596;tia Onyankop&#596;n a &#596;ma mo Honhom Kronkron no.</content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>&#400;ho nhia s&#603; m&#603;twer&#603; mo afa &#596;d&#596; a &#603;s&#603; s&#603; mod&#596; mo nuanom asuafo&#596; no ho. Onyankop&#596;n akyer&#603; mo ankasa &#603;kwan a &#603;s&#603; s&#603; mofa so dod&#596; mo ho mo ho. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na moada saa &#596;d&#596; no adi p&#603;p&#603;&#603;p&#603; akyer&#603; anuanom a w&#596;w&#596; Makedonia no nyinaa. Nanso, anuanom, y&#603;sr&#603; mo s&#603; monk&#596; so nnod&#596; mo ho mo ho mma &#603;mmoro saa. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Momma &#603;ny&#603; mo botae&#603; s&#603; mob&#603;tena ase dinn na moahw&#603; so adi mo dwuma de ab&#596; mo ho ak&#596;nhoma s&#603;de&#603; y&#603;aka akyer&#603; mo dada no. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>S&#603; moy&#603; saa a, &#603;b&#603;ma w&#596;n a w&#596;ny&#603; asuafo&#596; no af&#603;re mo na moremmisa de&#603; &#603;hia mo nso mfiri obiara nky&#603;n.</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Anuanom, y&#603;p&#603; s&#603; y&#603;ka nokor&#603; a &#603;fa w&#596;n a w&#596;awuwu no ho kyer&#603; mo s&#603;de&#603; &#603;b&#603;y&#603; a, morenni ho awer&#603;ho&#596; te s&#603; w&#596;n a w&#596;nni anidaso&#596; no. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Y&#603;gye di s&#603; Yesu wui&#603;, na &#596;s&#596;ree bio. Enti s&#603; Onyankop&#596;n de Yesu ba bio a, &#596;de w&#596;n a w&#596;nyaa ne mu gyidie ansa na w&#596;rewuo no b&#603;ka ne ho aba. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Awurade nkyer&#603;kyer&#603; a y&#603;reka akyer&#603; mo no ne s&#603;, &#603;da a Awurade b&#603;ba no, y&#603;n a y&#603;te ase yi renni awufo&#596; no anim &#603;kan. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Awurade no ankasa de &#596;hy&#603; a ano y&#603; den, &#596;b&#596;fo&#596; panin nteamu ne Onyankop&#596;n totorob&#603;nto nnyegyee&#603; firi &#596;soro b&#603;ba fam. W&#596;n a w&#596;awuwu w&#596; Kristo mu no b&#603;s&#596;re kane, </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>na w&#596;aboaboa y&#603;n a y&#603;te ase &#603;ber&#603; no ne w&#596;n a w&#596;as&#596;re no ano w&#596; omununkum mu ahyia Awurade w&#596; ewiem. Na saa na y&#603;ne Awurade b&#603;tena daa. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Enti, momfa saa as&#603;m yi nkyekyere obiara wer&#603;.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="5">
        <verse num="1">
            <block_quote>
                <content>Anuanom, &#603;ho nhia s&#603; m&#603;twer&#603; akyer&#603; mo nna ne &#603;ber&#603; a saa ns&#603;m yi b&#603;sisi. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>&#400;firi s&#603;, mo ankasa monim yie s&#603; &#603;da a Awurade b&#603;ba no b&#603;y&#603; s&#603; &#596;kor&#596;mfo&#596; a &#596;reba anadwo. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>&#400;ber&#603; a nnipa b&#603;ka s&#603;, “biribiara y&#603; asomdwoe&#603;” no, saa &#603;ber&#603; no na ades&#603;e&#603; b&#603;ba w&#596;n so. Na w&#596;rentumi nnwane. &#400;b&#603;y&#603; te s&#603; yea a &#603;ba &#596;pemfo&#596; a &#596;rewo&#596; so no.</content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Nanso, mo anuanom yi de&#603;, monte esum mu enti &#603;ns&#603; s&#603; saa da no fu mo mu s&#603; &#596;kor&#596;mfo&#596;. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Mo nyinaa moy&#603; hann ne adekyee&#603; mma. Y&#603;ny&#603; anadwo ne sum mma. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>&#400;no enti, &#603;ns&#603; s&#603; y&#603;deda s&#603; afofor&#596; no. &#400;s&#603; s&#603; y&#603;w&#603;n na y&#603;br&#603; y&#603;n ho ase. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Anadwo na nnipa da. Anadwo na nnipa boro nsã. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Nanso y&#603;y&#603; adekyee&#603; mma enti &#603;s&#603; s&#603; y&#603;br&#603; y&#603;n ho ase. &#400;s&#603; s&#603; y&#603;hy&#603; gyidie ne &#596;d&#596; nkatabo&#596; ne y&#603;n nkwagye&#603; anidaso&#596; s&#603; dade&#603; ky&#603;. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Onyankop&#596;n anyi y&#603;n s&#603; y&#603;mm&#603;hunu amane w&#596; nʼabufuo ano, na mmom, &#596;yii y&#603;n s&#603; y&#603;b&#603;nya nkwagye&#603; w&#596; Awurade Yesu Kristo mu. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Kristo wu maa y&#603;n, s&#603;de&#603; &#603;b&#603;y&#603; a, s&#603; y&#603;anyane anaa s&#603; y&#603;awu oo, y&#603;ne no b&#603;tena ase w&#596; nkwa mu. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Esiane saa enti, monhy&#603; mo ho nkuran na mommoaboa mo ho mo ho s&#603;de&#603; mogu so rey&#603; yi.</content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Anuanom, y&#603;sr&#603; mo s&#603;, momfa obuo ne anidie mma w&#596;n a Awurade ayi w&#596;n s&#603; w&#596;nni mo anim nkyer&#603;kyer&#603; mo no. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Esiane adwuma a w&#596;y&#603; no enti, mommu w&#596;n na monn&#596; w&#596;n yie. Montena ase asomdwoe&#603; mu. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Anuanom, y&#603;hy&#603; mo s&#603;, monkasa nkyer&#603; anihafo&#596;, monka w&#596;n a w&#596;ny&#603; hye no hye; mommoa w&#596;n a w&#596;y&#603; mmer&#603;; monto mo bo ase mma w&#596;n nyinaa. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Monhw&#603; s&#603; obi mmfa b&#596;ne a obi ay&#603; no no ho ka ntua no. &#400;ber&#603; biara, momma &#603;ny&#603; mo botae&#603; s&#603; mob&#603;y&#603; papa ama mo ho mo ho ne obiara.</content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Momma mo ani nnye da biara </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>na &#603;ber&#603; biara nso, momm&#596; mpae&#603;; </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>biribiara mu, monna ase. Yei na Onyankop&#596;n hwehw&#603; afiri mo nky&#603;n w&#596; Kristo Yesu mu.</content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>Monnka Honhom Kronkron no nhy&#603;; </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>monnsi adiyis&#603;m atwetwe. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Mons&#596; biribiara nhw&#603;; momfa de&#603; &#603;y&#603;. </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>Na monkyiri b&#596;ne biara.</content>
            </block_quote>
        </verse>
        <verse num="23">
            <block_quote>
                <content>Na &#596;no asomdwoe&#603; Onyankop&#596;n no ara nte mo ho koraa, na &#596;nhw&#603; mo honhom ne mo &#596;kra ne mo onipadua so a &#603;ho remma as&#603;m biara k&#596;si s&#603; y&#603;n Awurade Yesu Kristo b&#603;ba. </content>
            </block_quote>
        </verse>
        <verse num="24">
            <block_quote>
                <content>&#390;nokwafo&#596; ne de&#603; &#596;fr&#603;&#603; mo no, &#596;no nso na &#596;b&#603;y&#603;.</content>
            </block_quote>
        </verse>
        <verse num="25">
            <block_quote>
                <content>Anuanom, momm&#596; mpae&#603; mma y&#603;n.</content>
            </block_quote>
        </verse>
        <verse num="26">
            <block_quote>
                <content>Momfa mfeano kronkron nkyeakyea anuanom nyinaa.</content>
            </block_quote>
        </verse>
        <verse num="27">
            <block_quote>
                <content>Mehy&#603; mo w&#596; Awurade tumi mu s&#603; monkenkan saa nwoma yi nkyer&#603; anuanom no nyinaa.</content>
            </block_quote>
        </verse>
        <verse num="28">
            <block_quote>
                <content>Y&#603;n Awurade Yesu Kristo adom nka mo.</content>
            </block_quote>
        </verse>
    </chapter>
</book>
