<?xml version="1.0" encoding="UTF-8"?>
<book>
    <chapter num="1">
        <verse num="1">
            <block_quote>
                <content>Nwoma yi firi Paulo, Silas ne Timoteo nky&#603;n,</content>
            </block_quote>
            <block_quote>
                <content>Y&#603;de k&#596;ma Tesalonika asafo a w&#596;y&#603; Agya Onyankop&#596;n ne Awurade Yesu Kristo nkur&#596;fo&#596; no:</content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Adom ne asomdwoe&#603; a &#603;firi Agya Onyankop&#596;n ne y&#603;n Awurade Yesu Kristo nka mo.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Anuanom, &#603;s&#603; s&#603; da biara y&#603;da Onyankop&#596;n ase ma mo. &#400;s&#603; s&#603; y&#603;y&#603; saa, &#603;firi s&#603;, mo gyidie ne &#596;d&#596; a mod&#596; afofor&#596; no mu den ara na &#603;rey&#603;. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Saa enti na y&#603;n ankasa y&#603;de mo hoahoa y&#603;n ho w&#596; Onyankop&#596;n asafo ahodo&#596; mu no. Y&#603;de &#596;taa ne amanehunu a mok&#596; so gyina ano no hoahoa y&#603;n ho.</content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Yeinom nyinaa di adanse&#603; s&#603;, Onyankop&#596;n bu at&#603;ntenenee &#603;no enti, w&#596;b&#603;kan mo afra w&#596;n a w&#596;b&#603;k&#596; nʼAhennie a morehunu ho amane no mu. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Onyankop&#596;n b&#603;y&#603; de&#603; &#603;tene. W&#596;n a w&#596;b&#603;ma mo ahunu amane no, &#596;no nso b&#603;ma w&#596;ahunu amane, </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>na mo a mo ne y&#603;n rehunu amane no nso, wama moahome. Saa as&#603;m yi b&#603;si w&#596; &#603;ber&#603; a Awurade Yesu nam ogyaframa mu firi &#596;soro reba a nʼab&#596;fo&#596; atumfo&#596; ka ne ho no, </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>ab&#603;twe w&#596;n a w&#596;nnim Onyankop&#596;n na w&#596;ntie y&#603;n Awurade Yesu As&#603;mpa no aso. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>W&#596;b&#603;k&#596; daa &#596;s&#603;e&#603; mu na w&#596;ayi w&#596;n afiri Awurade anim ne nʼanimuonyam mu </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>da a &#596;b&#603;ma nʼakyidifo&#596; ne nʼasuafo&#596; ahy&#603; no animuonyam no. Mo nso, mob&#603;fra saa nkur&#596;fo&#596; no mu, &#603;firi s&#603;, moagye as&#603;m a y&#603;ka kyer&#603;&#603; mo no adi.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Yei enti na daa y&#603;b&#596; mpae&#603; ma mo no. Y&#603;sr&#603; Onyankop&#596;n s&#603; &#596;mma mo ntumi ntena ase mma asetena a &#603;no enti &#596;fr&#603;&#603; mo no. &#390;nnyina ne tumi so mma mo tumi, ny&#603; mo ap&#603;de&#603; ne biribiara a mo gyidie b&#603;ka akyer&#603; mo s&#603; mony&#603; no nyinaa. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Y&#603;b&#596; mpae&#603; s&#603;de&#603; monam y&#603;n Onyankop&#596;n ne Awurade Yesu Kristo adom so b&#603;hy&#603; Awurade Yesu din animuonyam w&#596; mo mu na mo nso, w&#596;ahy&#603; mo animuonyam w&#596; ne mu.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="2">
        <verse num="1">
            <block_quote>
                <content>&#400;fa y&#603;n Awurade Yesu Kristo mmae&#603; a &#596;reb&#603;ba ne boa a w&#596;b&#603;boaboa y&#603;n ano ak&#596;ka ne ho no, mesr&#603; mo, anuanom, </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>mommma mo adwene mu nny&#603; mo nnaa s&#603; &#603;da a Awurade reba no aduru. Ebia, na obi rehy&#603; saa nk&#596;m no anaa obi fofor&#596; nso gyina so reka as&#603;m. Anaas&#603; nso w&#596;ka s&#603; y&#603;n nwoma a y&#603;twer&#603;e&#603; no bi mu na saa as&#603;m no w&#596;. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Mommma obiara nnaadaa mo saa &#603;kwan yi so. Saa &#400;da no remma da gye s&#603; atuate&#603; a &#603;twa to&#596; no aba ama w&#596;ada &#596;b&#596;nefo&#596; no a &#596;b&#603;k&#596; daa &#596;s&#603;e&#603; mu no adi. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Biribiara a nnipa som na w&#596;bu no kronkron no, &#596;b&#603;tia mu. &#390;b&#603;kor&#596;n ne ho w&#596; ne nyinaa so na wak&#596;tena Onyankop&#596;n as&#596;redan mu na waka s&#603; &#596;no ne Onyankop&#596;n.</content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Monkae s&#603; &#603;ber&#603; a me ne mo w&#596; h&#596; no, na metaa ka yeinom nyinaa kyer&#603; mo. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Nanso, biribi na atwe no as&#603;n, na s&#603; &#603;ber&#603; no duru a, &#596;b&#603;ba. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>&#390;b&#596;nefo&#596; no di ne dwuma dada na de&#603; &#603;b&#603;ba no remma da gye s&#603; w&#596;ayi de&#603; &#596;kura ne mu no afiri h&#596;. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>&#400;no ansa na &#596;b&#596;nefo&#596; no b&#603;ba, na Awurade Yesu nam nʼanom home so b&#603;tu no agu, na &#596;de ne ba a &#596;b&#603;ba no mu animuonyam as&#603;e no. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>&#390;b&#596;nefo&#596; no nam &#596;bonsam tumi so na &#603;b&#603;ba na wab&#603;y&#603; anwanwade&#603; ne ns&#603;nkyer&#603;nne&#603;, </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>na &#596;nam b&#596;ne so adaadaa w&#596;n a w&#596;b&#603;yera no. W&#596;b&#603;yera, &#603;firi s&#603;, w&#596;annye nokor&#603; no anto mu, ann&#596; nokor&#603; no amma w&#596;annya nkwa. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Yei enti, Onyankop&#596;n resoma nnaadaa tumi ma ak&#596;hy&#603; w&#596;n mu ama w&#596;agye ns&#603;m a &#603;ny&#603; nokor&#603; adi. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Awiee&#603; no ara ne s&#603;, w&#596;n a w&#596;nnye nokor&#603; no nni na w&#596;n ani gye b&#596;ne ho no, w&#596;b&#603;bu w&#596;n at&#603;n.</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Anuanom, &#603;s&#603; s&#603; &#603;ber&#603; biara y&#603;da Onyankop&#596;n ase ma mo a Awurade d&#596; mo no. &#400;firi s&#603;, &#603;nam Honhom no tumi so na Onyankop&#596;n yii mo s&#603; nnipa a modi &#603;kan a w&#596;b&#603;gye mo nkwa na w&#596;ay&#603; mo Onyankop&#596;n nkur&#596;fo&#596; kronkron w&#596; mo gyidie a mow&#596; w&#596; nokor&#603; mu no mu. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Onyankop&#596;n nam As&#603;mpa no so fr&#603;&#603; mo s&#603;de&#603; mo ne Awurade Yesu Kristo b&#603;tena nʼanimuonyam no mu.</content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Enti, anuanom, monnyina pintinn na monka mo ho mmata nokor&#603; a y&#603;kyer&#603;&#603; mo w&#596; as&#603;nka ne y&#603;n nwoma no mu no.</content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Y&#603;n Awurade Yesu Kristo no ankasa ne y&#603;n Agya Onyankop&#596;n a &#596;d&#596; y&#603;n na &#596;nam nʼadom mu ahy&#603; y&#603;n daa nkuran ne anidaso&#596; pa no, </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>nkyekyere mo wer&#603;, na &#596;nhy&#603; mo den as&#603;m ne adwuma pa nyinaa mu.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="3">
        <verse num="1">
            <block_quote>
                <content>Anuanom, as&#603;m a &#603;twa to&#596; ne s&#603;, momm&#596; mpae&#603; mma y&#603;n s&#603;de&#603; &#603;b&#603;y&#603; a Awurade as&#603;m b&#603;k&#596; so atr&#603; nt&#603;m s&#603;de&#603; &#603;y&#603;&#603; w&#596; mo mu no. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Afei, momm&#596; mpae&#603; mma y&#603;n s&#603;de&#603; &#603;b&#603;y&#603; a Onyankop&#596;n b&#603;yi y&#603;n afiri ab&#596;nefo&#596; ne ns&#603;mm&#596;nedifo&#596; nsam. &#400;firi s&#603;, &#603;ny&#603; nnipa nyinaa na w&#596;gye as&#603;m no di. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Nanso, Awurade y&#603; &#596;nokwafo&#596;. &#390;b&#603;hy&#603; mo den na wagye mo afiri &#596;b&#596;nefo&#596; no nsam. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Awurade ama y&#603;n mo mu anidaso&#596;. Y&#603;w&#596; anidaso&#596; s&#603; morey&#603; na mob&#603;k&#596; so ay&#603; biribiara a y&#603;b&#603;kyer&#603; mo s&#603; mony&#603; no. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Awurade nka mo ho na monnya &#596;d&#596; akoma s&#603; Onyankop&#596;n ne abodwoky&#603;re&#603; s&#603; Kristo.</content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Anuanom, y&#603;hy&#603; mo w&#596; Awurade Yesu Kristo din mu s&#603;, montwe mo ho mfiri anuanom a w&#596;di aniha na w&#596;nni mmara a y&#603;ahy&#603; ama w&#596;n no so no ho. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Mo ankasa monim pefee s&#603; &#603;s&#603; s&#603; moy&#603; de&#603; y&#603;y&#603;e&#603; no bi p&#603;p&#603;&#603;p&#603;. &#400;ber&#603; a na y&#603;w&#596; mo nky&#603;n no, y&#603;any&#603; aniha. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Obi ammoa y&#603;n a y&#603;antua onii no ka. Y&#603;y&#603;&#603; adwuma dendeenden. Awia ne anadwo nyinaa y&#603;y&#603;&#603; adwuma s&#603;de&#603; y&#603;remfa sikas&#603;m biara nha mo adwene. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Yei nkyer&#603; s&#603; na y&#603;nni ho &#603;kwan s&#603; y&#603;bisa mo biribi de boa y&#603;n asetena. Y&#603;y&#603;&#603; saa de y&#603;&#603; nhw&#603;so&#596; maa mo. </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Y&#603;w&#596; mo nky&#603;n no, y&#603;ka kyer&#603;&#603; mo s&#603;, “Obiara a &#596;mp&#603; s&#603; &#596;y&#603; adwuma no, &#603;ns&#603; s&#603; w&#596;ma &#596;didi.”</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Y&#603;ka saa as&#603;m yi, &#603;firi s&#603;, y&#603;te s&#603; mo mu bi y&#603; anihafo&#596; a w&#596;ny&#603; hwee s&#603; w&#596;nenam nkur&#596;fo&#596; nnwuma ase. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Y&#603;de Awurade Yesu Kristo din hy&#603; w&#596;n, b&#596; w&#596;n k&#596;k&#596; s&#603;, w&#596;mm&#596; bra pa na w&#596;ny&#603; adwuma mfa mm&#596; w&#596;n ho ak&#596;nhoma. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Anuanom monnnyae papay&#603; da.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Obi w&#596; h&#596; a &#596;rentie nwoma a matwer&#603; abr&#603; mo yi mu ns&#603;m. S&#603; mohunu obi saa a, monhw&#603; no yie na montwe mo ho mfiri ne ho na nʼanim ngu ase. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Nanso, mommfa saa onipa no s&#603; &#596;y&#603; &#596;tamfo&#596; na mmom, momm&#596; no k&#596;k&#596; s&#603; mo nua.</content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Na &#596;no asomdwoe&#603; Awurade no ara mma mo asomdwoe&#603; daa ade&#603; nyinaa mu. Awurade ne mo nyinaa ntena.</content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Me ara me Paulo, me nsa ano atwer&#603; a menam so rekyea mo ni. Saa &#603;kwan yi ara so na mefa twer&#603; nwoma.</content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Y&#603;n Awurade Yesu Kristo adom nka mo nyinaa.</content>
            </block_quote>
        </verse>
    </chapter>
</book>
