<?xml version="1.0" encoding="UTF-8"?>
<book>
    <chapter num="1">
        <verse num="1">
            <block_quote>
                <content>Krataa yi firi Simon Petro a mey&#603; Yesu Kristo &#596;somfo&#596; ne ne &#596;somafo&#596; nky&#603;n,</content>
            </block_quote>
            <block_quote>
                <content>Mede k&#596;ma w&#596;n a &#603;siane y&#603;n Onyankop&#596;n ne y&#603;n Agyenkwa Yesu Kristo tenenee enti, w&#596;ama w&#596;n gyidie a &#603;som bo te s&#603; y&#603;n de&#603; no ara p&#603; no:</content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Adom ne asomdwoe&#603; a &#603;d&#596;&#596;so a &#603;firi Onyankop&#596;n ne Yesu a &#596;y&#603; y&#603;n Awurade no mmra mo so.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Onyankop&#596;n nam ne tumi so ama mo biribiara a &#603;ho hia ma asetena pa ne nyamesu. Nimde&#603; a y&#603;w&#596; w&#596; de&#603; &#596;firi nʼanimuonyam ne nnepa mu fr&#603;&#603; y&#603;n no na ama y&#603;n saa tumi yi. </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>&#390;nam nʼanimuonyam ne ne nnepa so ahy&#603; y&#603;n b&#596; a &#603;som bo yie. &#400;no enti, wama y&#603;n ne su kronkron no bi, s&#603;de&#603; &#603;b&#603;y&#603; a y&#603;b&#603;firi ewiase yi por&#596;e&#603; a ak&#596;nn&#596; b&#596;ne de ba no mu.</content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Esiane saa enti, momm&#596; mm&#596;den mfa nney&#603;e&#603; a &#603;ho te&#603; nka mo gyidie ho; na momfa nimde&#603; nka nney&#603;e&#603; a &#603;ho te&#603; ho; </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>na momfa ahohy&#603;so&#596; nka mo nimde&#603; ho; na momfa boaset&#596; nka mo ahohy&#603;so&#596; ho; na momfa nyamesom pa nka mo boaset&#596; ho; </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>na momfa onuad&#596; nka nyamesom pa ho, na momfa &#596;d&#596; amapa nka onuad&#596; ho. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Yeinom ne su pa a &#603;ho hia mo. Na s&#603; monya ma &#603;d&#596;&#596;so a, &#603;b&#603;ma mo ay&#603; nnam w&#596; y&#603;n Awurade Yesu Kristo ho nimde&#603; mu. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Na obiara a &#596;nni bi no y&#603; onifirani a &#596;ntumi nhunu ade&#603;. Ne wer&#603; afiri s&#603; w&#596;ahohoro ne b&#596;ne dada.</content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Enti, me nuanom ad&#596;fo&#596;, monyere mo ho w&#596; dwuma no die mu, na &#603;nni mo ho adanse&#603; ampa ara s&#603; Onyankop&#596;n afr&#603; mo, ayi mo atena h&#596; afeb&#596;&#596;. S&#603; moy&#603; saa a, morensunti na morempa aba nso. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>S&#603; mofa saa &#603;kwan yi so a, w&#596;b&#603;ma mo ak&#596; y&#603;n Awurade ne y&#603;n Agyenkwa Yesu Kristo Ahennie a &#603;to&#596; ntwa da no mu.</content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Ne saa enti, daa mekaakae mo saa as&#603;m yi a monim na atim nokor&#603; a moagye adi no mu no. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Mesusu s&#603;, &#603;y&#603; s&#603; mmer&#603; dodo&#596; a mete ase yi, m&#603;b&#596; mo nkae&#603; w&#596; saa as&#603;m yi ho. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Menim s&#603; &#603;renky&#603;re biara m&#603;gya saa &#596;honam yi h&#596; s&#603;de&#603; y&#603;n Awurade Yesu Kristo daa no adi kyer&#603;&#603; me no. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>M&#603;b&#596; mm&#596;den s&#603; m&#603;fa &#603;kwan biara so ama mo akae saa ns&#603;m yi &#603;ber&#603; biara w&#596; me wuo akyi.</content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>&#400;ny&#603; ananses&#603;m na y&#603;te b&#603;ka kyer&#603;&#603; mo w&#596; y&#603;n Awurade Yesu Kristo tumi ne ba a &#596;reb&#603;ba no ho, na mmom, y&#603;ahunu na y&#603;di ne k&#603;sey&#603; no ho adanse&#603;. </content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Y&#603;w&#596; h&#596; bi na Agya Onyankop&#596;n hy&#603;&#603; no animuonyam &#603;ber&#603; a nne bi firi Animuonyam k&#603;se&#603; mu kaa s&#603;, “Yei ne me D&#596;ba a &#596;s&#596; mʼani!” no. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Y&#603;n ankasa tee nne no s&#603; &#603;firi &#596;soro reba &#603;ber&#603; a na y&#603;ne no w&#596; Bep&#596; Kronkron no so no.</content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>&#400;no enti, &#603;ma y&#603;nya nk&#596;m a odiyifo&#596; no hy&#603;e&#603; no mu gyidie yie. &#400;s&#603; s&#603; motie no yie &#603;firi s&#603;, &#603;te s&#603; kanea a &#603;hyer&#603;n w&#596; sum mu k&#596;si da a ade&#603; b&#603;kye ama an&#596;pa nsoromma ahyer&#603;n w&#596; mo akoma mu no. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Yeinom nyinaa akyi no, monkae saa as&#603;m yi: Obiara nni h&#596; a &#596;nam nʼankasa so b&#603;tumi akyer&#603; Atwer&#603;s&#603;m mu nk&#596;mhy&#603; ase. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>Na nk&#596;mhy&#603; biara mfiri onipa p&#603; mu, na mmom, Honhom Kronkron tumi mu na nnipa ka as&#603;m a &#603;firi Onyankop&#596;n.</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="2">
        <verse num="1">
            <block_quote>
                <content>Ator&#596; adiyifo&#596; k&#596;&#596; tetefo&#596; no mu, na saa ara nso na ator&#596; adiyifo&#596; b&#603;ba mo mu ara ne no. W&#596;b&#603;kyer&#603; nkyer&#603;kyer&#603; b&#596;ne a nokor&#603; nni mu na w&#596;apa Owura a &#596;gyee w&#596;n no, na &#603;nam so ama &#596;s&#603;e&#603; aba w&#596;n so pr&#603;ko p&#603;. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Nnipa bebree b&#603;fa akwamm&#596;ne so na &#603;siane de&#603; w&#596;y&#603; no enti, nnipa b&#603;kasa atia nokor&#603; &#603;kwan no. </content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>Saa ator&#596; adiyifo&#596; yi nam w&#596;n sikanibere&#603; so b&#603;to ananses&#603;m akyer&#603; mo de ap&#603; mo ho mfaso&#596;. W&#596;n &#596;temmufo&#596; siesiee ne ho aky&#603;re, na saa ara nso na w&#596;n &#596;s&#603;efo&#596; no nso as&#596;re agyina.</content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>Onyankop&#596;n amfa ab&#596;fo&#596; a w&#596;y&#603;&#603; b&#596;ne no ho anky&#603;re w&#596;n. &#390;too w&#596;n guu asaman sum mu baabi guu w&#596;n nk&#596;ns&#596;nk&#596;ns&#596;n, na &#603;h&#596; na w&#596;retw&#603;n Atemmuo da no. </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>Onyankop&#596;n amma tete ewiase no amfa ne ho anni. &#390;maa nsuyire baa w&#596;n a w&#596;annye as&#603;m no anni no so. W&#596;n a &#596;gyee w&#596;n nkwa no ne Noa a &#596;kaa tenenee ho as&#603;m no ne nnipa baason bi. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Onyankop&#596;n buu Sodom ne Gomora f&#596; de ogya s&#603;ee w&#596;n, de b&#596;&#596; w&#596;n a w&#596;nnye Onyankop&#596;n nni no k&#596;k&#596;. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>&#390;gyee Lot a &#596;y&#603; &#596;teneneeni no firii nnipa nneb&#596;ney&#603;fo&#596; nsam. </content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Na saa &#596;teneneeni no te saa nnipa nneb&#596;ney&#603;fo&#596; no mu na afide&#603; a na saa nnipa no y&#603; no adekyee&#603; ne adesae&#603; no ha no yie. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Yei kyer&#603; s&#603; Onyankop&#596;n nim &#603;kwan a &#596;fa so gye nʼakyidifo&#596; firi &#596;haw mu, &#603;nna &#596;nim &#603;kwan a &#596;fa so kora nnipa nneb&#596;ney&#603;fo&#596;, twe w&#596;n aso de tw&#603;n Atemmuo da no, </content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>ne titire no, w&#596;n a w&#596;di w&#596;n honam ak&#596;nn&#596; akyi na w&#596;pa Onyankop&#596;n tumi no.</content>
            </block_quote>
            <block_quote>
                <content>Saa ator&#596; akyer&#603;kyer&#603;fo&#596; yi w&#596; akoko&#596;duru na w&#596;mmu animuonyamfo&#596; a w&#596;w&#596; &#596;soro no, &#603;firi s&#603;, w&#596;te w&#596;n atua. </content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>Na ab&#596;fo&#596; a w&#596;w&#596; aho&#596;den ne tumi sene saa ator&#596; akyer&#603;kyer&#603;fo&#596; yi mpo nka ns&#603;mm&#596;ne mmu w&#596;n at&#603;n w&#596; Awurade anim. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Nanso, saa nnipa yi y&#603; w&#596;n nne&#603;ma te s&#603; mmoa a wonni adwene, w&#596;wo w&#596;n s&#603; w&#596;nkye w&#596;n nku w&#596;n. W&#596;gu nne&#603;ma biara a w&#596;nte ase&#603; no ho fi. W&#596;b&#603;s&#603;e w&#596;n s&#603; mmoa.</content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>&#390;haw a w&#596;ma &#603;bae&#603; no, w&#596;b&#603;tua w&#596;n so ka. De&#603; w&#596;n ani gye ho ne s&#603; w&#596;b&#603;y&#603; biribiara awia ketee a &#603;b&#603;y&#603; ama w&#596;n honam ak&#596;nn&#596;. S&#603; w&#596;ne mo to nsa didi a, &#603;gu w&#596;n anim ase. &#400;firi s&#603;, saa &#603;ber&#603; no na w&#596;ka nnaadaas&#603;m. </content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>W&#596;nhwehw&#603; hwee s&#603; mmaa adwamanfo&#596; &#603;firi s&#603;, w&#596;p&#603; s&#603; daa w&#596;y&#603; b&#596;ne. W&#596;daadaa nnipa a w&#596;y&#603; mmer&#603; k&#596; b&#596;ne mu. W&#596;ay&#603;n w&#596;n akoma ama anibere&#603;. W&#596;w&#596; Onyankop&#596;n nnome ase. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>W&#596;amane afiri &#603;kwan tee no so enti w&#596;ayera. W&#596;afa &#603;kwan a Beor ba Bileam a ne sika a &#596;nya de y&#603; b&#596;ne no k&#596;faa so no so. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Yei maa w&#596;kaa nʼanim w&#596; ne b&#596;ne no ho. Nʼafunumu de onipa nne kasae&#603; de sii odiyifo&#596; no ab&#596;dams&#603;m no ho &#603;kwan.</content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Saa nnipa yi te s&#603; asutire a awe anaas&#603; omununkum a mframa b&#596; no. Onyankop&#596;n de w&#596;n asie esum kabii mu w&#596; baabi. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>W&#596;ka ahantans&#603;m ne nkwaseas&#603;m na w&#596;nam w&#596;n honam ak&#596;nn&#596; ho nnaadaa so twetwe w&#596;n a w&#596;atwe w&#596;n ho afiri nneb&#596;ney&#603;fo&#596; ho. </content>
            </block_quote>
        </verse>
        <verse num="19">
            <block_quote>
                <content>W&#596;hy&#603; w&#596;n ahofadie ho b&#596; w&#596; &#603;ber&#603; a w&#596;n ankasa w&#596;y&#603; b&#596;ne nkoa &#603;firi s&#603;, onipa y&#603; akoa ma biribiara a &#603;di no so. </content>
            </block_quote>
        </verse>
        <verse num="20">
            <block_quote>
                <content>Na s&#603; onipa sua y&#603;n Awurade ne y&#603;n Agyenkwa Yesu Kristo ho as&#603;m, na &#596;nam so dwane firi ewiase yi mu akwamm&#596;ne so, na akyire no &#596;k&#596; b&#596;ne mu bio ma &#596;dane b&#596;ne akoa a, &#603;nne&#603; &#603;y&#603; hu sene ne kane no. </content>
            </block_quote>
        </verse>
        <verse num="21">
            <block_quote>
                <content>S&#603; w&#596;nnim Kristo koraa a, anka &#603;y&#603; ma w&#596;n sene s&#603; w&#596;b&#603;sua ne ho ns&#603;m na afei w&#596;b&#603;dane w&#596;n akyi akyer&#603; mmara Kronkron a w&#596;de maa w&#596;n no. </content>
            </block_quote>
        </verse>
        <verse num="22">
            <block_quote>
                <content>De&#603; &#603;baa w&#596;n so no kyer&#603; s&#603;, saa &#603;b&#603; yi y&#603; nokor&#603;. “&#390;kraman sane k&#596;tafere ne fe &#603;nna &#596;prako a w&#596;adware no no nso k&#596;yantam w&#596; at&#603;ky&#603; mu.”</content>
            </block_quote>
        </verse>
    </chapter>
    <chapter num="3">
        <verse num="1">
            <block_quote>
                <content>Ad&#596;fonom, yei ne krataa a &#603;t&#596; so mmienu a matwer&#603; abr&#603; mo. Metwer&#603;&#603; s&#603; mede reb&#603;kae mo, de akanyane mo adwene. </content>
            </block_quote>
        </verse>
        <verse num="2">
            <block_quote>
                <content>Mep&#603; s&#603; mokae ns&#603;m a adiyifo&#596; kronkron no kaa mmer&#603; bi a atwam no ne mmara a &#603;firi Awurade ne Agyenkwa a w&#596;de faa mo asomafo&#596; so maa mo no.</content>
            </block_quote>
        </verse>
        <verse num="3">
            <block_quote>
                <content>De&#603; &#603;di &#603;kan no, &#603;s&#603; s&#603; mote ase&#603; s&#603; nna a &#603;di akyire no mu no, nnipa bi b&#603;ba a w&#596;n ara w&#596;n honam ak&#596;nn&#596; na &#603;b&#603;di w&#596;n so. W&#596;b&#603;di mo ho f&#603; </content>
            </block_quote>
        </verse>
        <verse num="4">
            <block_quote>
                <content>aka s&#603;, “&#390;hy&#603;&#603; mo b&#596; s&#603; &#596;b&#603;ba. Wanka? Na &#596;w&#596; he? Y&#603;n agyanom awuwu dada, nanso biribiara te s&#603; de&#603; &#603;te firi adeb&#596; mfitiase&#603;!” </content>
            </block_quote>
        </verse>
        <verse num="5">
            <block_quote>
                <content>W&#596;hy&#603; da ma w&#596;n wer&#603; firi nokor&#603; no s&#603;, &#603;firi tete no, Onyankop&#596;n kasae&#603; na w&#596;b&#596;&#596; &#596;soro ne asase. W&#596;b&#596;&#596; asase firi nsuo mu na w&#596;de nsuo na &#603;y&#603;e&#603;. </content>
            </block_quote>
        </verse>
        <verse num="6">
            <block_quote>
                <content>Akyire no w&#596;de nsuyire b&#603;s&#603;ee no. </content>
            </block_quote>
        </verse>
        <verse num="7">
            <block_quote>
                <content>Nanso, Onyankop&#596;n ahy&#603; s&#603; &#596;soro ne asase ntena h&#596; nk&#596;si Atemmuo da. Afei w&#596;b&#603;s&#596; emu ogya na w&#596;b&#603;s&#603;e nneb&#596;ney&#603;fo&#596;.</content>
            </block_quote>
        </verse>
        <verse num="8">
            <block_quote>
                <content>Nanso, anuanom, mommma mo wer&#603; mfiri ade&#603; baako s&#603; Awurade ani so de&#603;, nsonsonoe&#603; nni da koro ne mfe&#603; apem ntam. Ne fam de&#603;, ne mmienu nyinaa y&#603; p&#603;. </content>
            </block_quote>
        </verse>
        <verse num="9">
            <block_quote>
                <content>Awurade ntwentw&#603;n ne nan ase w&#596; ne b&#596; a wahy&#603; ho s&#603;de&#603; ebinom dwene no. Mmom, &#596;w&#596; mo ho boaset&#596; &#603;firi s&#603;, &#596;mp&#603; s&#603; w&#596;b&#603;s&#603;e obiara, na mmom, &#596;p&#603; s&#603; obiara sakra firi ne b&#596;ne ho.</content>
            </block_quote>
        </verse>
        <verse num="10">
            <block_quote>
                <content>Na Awurade da no b&#603;ba s&#603; owifo&#596;. &#400;da no, &#596;soro b&#603;bobom na ayera na ewiem nne&#603;ma b&#603;hye na as&#603;e na asase ne so nne&#603;ma nyinaa nso b&#603;da adi.</content>
            </block_quote>
        </verse>
        <verse num="11">
            <block_quote>
                <content>S&#603; saa &#603;kwan yi so na w&#596;b&#603;fa as&#603;e ade&#603; nyinaa a, na &#603;de&#603;n bra na &#603;s&#603; s&#603; wob&#596;? &#400;s&#603; s&#603; mo bra y&#603; kronkron na mode mo ho ma Onyankop&#596;n. </content>
            </block_quote>
        </verse>
        <verse num="12">
            <block_quote>
                <content>Monhw&#603; saa da no kwan na mony&#603; mo nne&#603;ma p&#603;p&#603;&#603;p&#603;; saa da a Onyankop&#596;n b&#603;to &#596;soro mu ogya na ewiem nne&#603;ma anane na ayera w&#596; ogyaframa mu no. </content>
            </block_quote>
        </verse>
        <verse num="13">
            <block_quote>
                <content>Nanso, y&#603;tw&#603;n de&#603; Onyankop&#596;n ahy&#603; y&#603;n ho b&#596; no, &#596;soro fofor&#596; ne asase fofor&#596; a &#603;h&#596; na tenenee b&#603;tena.</content>
            </block_quote>
        </verse>
        <verse num="14">
            <block_quote>
                <content>Enti, anuanom, mogu so retw&#603;n da no yi, momm&#596; mm&#596;den s&#603; mob&#603;y&#603; kronn a mfomso&#596; biara nni mo ho w&#596; Onyankop&#596;n anim na mo ne no atena w&#596; asomdwoe&#603; mu. </content>
            </block_quote>
        </verse>
        <verse num="15">
            <block_quote>
                <content>Monkae nhunu s&#603; Awurade w&#596; boaset&#596; &#603;firi s&#603; &#596;p&#603; s&#603; obiara nya nkwagye&#603;. &#400;no na y&#603;n nua Paulo nam nyansa a Onyankop&#596;n de maa no no so twer&#603;&#603; mo no. </content>
            </block_quote>
        </verse>
        <verse num="16">
            <block_quote>
                <content>Saa &#603;kwan kor&#596; no ara so na &#596;fa twer&#603;&#603; ne nkrataa no na saa ns&#603;m yi ara so nso na &#596;gyina twer&#603;e&#603;. Ns&#603;m bi a &#603;y&#603; den w&#596; ne nkrataa no mu no, w&#596;n a w&#596;nnim na w&#596;nny&#603; den no ntumi nkyer&#603; ase&#603; yie. Saa ara na w&#596;y&#603; Atwer&#603;s&#603;m a aka no de &#596;s&#603;e&#603; ba w&#596;n so.</content>
            </block_quote>
        </verse>
        <verse num="17">
            <block_quote>
                <content>Nanso anuanom, mo de&#603; monim yei dada. Monw&#603;n na w&#596;n a w&#596;nni mmara so annaadaa mo amfiri beae&#603; pa. </content>
            </block_quote>
        </verse>
        <verse num="18">
            <block_quote>
                <content>Monyini w&#596; y&#603;n Awurade ne Agyenkwa Yesu Kristo adom ne nimde&#603; mu.</content>
            </block_quote>
            <block_quote>
                <content>&#390;no na animuonyam nka no seesei ne daa. Amen.</content>
            </block_quote>
        </verse>
    </chapter>
</book>
