<?xml version="1.0" encoding="UTF-8"?>
<book>
    <chapter num="1">
        <verse num="1">
            <content> </content>
            <content> Me, &#596;panin no twer&#603; k&#596;ma &#596;d&#596;fo Gaio a med&#596; no nokor&#603; mu.</content>
            <content> </content>
        </verse>
        <verse num="2">
            <content>&#390;d&#596;fo, meb&#596; mpae&#603; s&#603;, ade&#603; nyinaa mu, &#603;nsi wo yie, na nya aho&#596;den s&#603;de&#603; asi wo kra yie no. </content>
        </verse>
        <verse num="3">
            <content> &#400;ber&#603; a anuanom bi bae&#603;, na w&#596;b&#603;dii wo nokor&#603;die ho adanse&#603;, s&#603;de&#603; wonam nokor&#603; mu no, m’ani gyee s&#603;. </content>
        </verse>
        <verse num="4">
            <content>Menni anigye&#603; a &#603;sene yei, s&#603; mete s&#603; me mma nam nokor&#603; mu. </content>
        </verse>
        <verse num="5">
            <content>&#390;d&#596;fo, de&#603; woy&#603; ma anuanom a w&#596;y&#603; ah&#596;ho&#596; no, ne kwan so ara ne no. </content>
        </verse>
        <verse num="6">
            <content> W&#596;n nso adi wo d&#596; no ho adanse&#603; asafo no anim. Na wogya w&#596;n kwan s&#603;de&#603; &#603;s&#603;, Nyankop&#596;n anim a, na woay&#603; no yie. </content>
        </verse>
        <verse num="7">
            <content> Na ne din nti na w&#596;nam, na w&#596;annye amanaman mufo&#596; no h&#596; biribiara. </content>
        </verse>
        <verse num="8">
            <content> Enti na &#603;s&#603; y&#603;n s&#603; y&#603;gye saa nkur&#596;fo&#596; no, na y&#603;ay&#603; y&#596;nko adwumay&#603;fo&#596; ama nokor&#603; no.</content>
            <content> </content>
        </verse>
        <verse num="9">
            <content>Metwer&#603; mek&#596;maa asafo no. Na Diotrefe a &#596;rep&#603; w&#596;n mu panin adie no nnye y&#603;n nto mu. </content>
        </verse>
        <verse num="10">
            <content>Yei nti, s&#603; meba a, m&#603;kae ne nnwuma a &#596;y&#603; no, s&#603; &#596;keka y&#603;n ho ns&#603;mm&#596;ne, na yei mpo ann&#596;&#596;so amma no, na &#596;no ara nnye anuanom no nto mu, na &#596;si w&#596;n a w&#596;p&#603; s&#603; w&#596;y&#603; saa no kwan, na &#596;tu w&#596;n firi asafo no mu. </content>
        </verse>
        <verse num="11">
            <content> &#390;d&#596;fo, nhw&#603; b&#596;ne nsua, na mmom hw&#603; papa sua. De&#603; &#596;y&#603; papa no firi Nyankop&#596;n mu, na de&#603; &#596;y&#603; b&#596;ne no nhunuu Onyankop&#596;n.</content>
            <content> </content>
        </verse>
        <verse num="12">
            <content> </content>
            <content> Demetrio de&#603;, w&#596;n nyinaa di ne ho adanse&#603; w&#596; nokor&#603; mu, na y&#603;n nso y&#603;di ne ho adanse&#603;, na monim s&#603; y&#603;n adanse&#603; y&#603; nokor&#603;.</content>
            <content> </content>
        </verse>
        <verse num="13">
            <content> </content>
            <content> Anka mew&#596; ns&#603;m pii metwer&#603;, nanso memp&#603; s&#603; mede adubire ne twer&#603;dua metwer&#603; mebr&#603; mo. </content>
        </verse>
        <verse num="14">
            <content>Na m’ani da so s&#603; m&#603;hu mo nt&#603;m na y&#603;de ano ne ano akasa. </content>
        </verse>
        <verse num="15">
            <content>Asomdwoe&#603; nka mo. Nnamfonom no kyeakyea mo. Bob&#596; nnamfonom no din mmaako mmaako kyea w&#596;n.</content>
        </verse>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">1</content>
            <content>: 2 Yoh 1 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">3</content>
            <content>: 2 Yoh 4</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">6</content>
            <content>: Tito 3.13</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">7</content>
            <content>: Aso 20.35; 1 Ko 9.12; 9.15</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">8</content>
            <content>: Heb 13.2</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">11</content>
            <content>: 1 Yoh 3.6; 3.9</content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">12</content>
            <content>: Yoh 19.35; 21.24 </content>
        </note>
        <note kind="CROSS_REFERENCES">
            <content kind="REF_VERSE_START">13</content>
            <content>: 2 Yoh 12 </content>
        </note>
    </chapter>
</book>
